---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 50
chapterName: "50. Jes\u00fas regresa"
chapterTitle: "Una historia de la Biblia en: Mateo 24:14; 28:18; Juan 15:20, 16:33; Apocalipsis 2:10; Mateo 13:24-30, 36-42; 1 Tesalonicenses 4:13-5:11; Santiago 1:12; Mateo 22:13; Apocalipsis 20:10, 21:1-22:21"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Durante casi 2.000 a\u00f1os, m\u00e1s y m\u00e1s personas en todo el mundo han escuchado las buenas nuevas acerca de Jes\u00fas el Mes\u00edas. La Iglesia ha estado creciendo. Jes\u00fas proometi\u00f3 que regresar\u00eda en el fin del mundo. Aunque todav\u00eda no ha vuelto, guarda su promesa.", "id": "50-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-01.jpg"}, {"text": "Mientras esperamos que Jes\u00fas regrese, Dios quiere que vigvamos de una forma que sea santa y que le honre a \u00c9l. Tambi\u00e9n quiere que hablemos a otros acerca de su reuno. Cuando Jes\u00fas viv\u00eda en la tierra dijo, \u201cMis disc\u00edpulos predicar\u00e1n las buenas nuevas del reino de Dios a la gente en cualquier lugar del mundo, y entonces llegar\u00e1 el fin.\u201d", "id": "50-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-02.jpg"}, {"text": "Muchos grupos de personas todav\u00eda no han o\u00eddo acerca de Jes\u00fas. Antes de regresar al cielo, Jes\u00fas dijo a los cristianos que poroclamaran las buenas nuevas a aquellas personas que nunca las han o\u00eddo. Dijo: \u201c\u00a1Id y haced disc\u00edpulos a todas las naciones! y\u201d\u00a1Los campos est\u00e1n listos para la cosecha!\u201d", "id": "50-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-03.jpg"}, {"text": "Jes\u00fas tambi\u00e9n dijo: \u201cUn siervo no es mayor que su se\u00f1or. Del mismo modo que las autoridades de este mundo me odiaron, os torturar\u00e1n y matar\u00e1n por mi causa. Aunque en este mundo sufrir\u00e9is, anim\u00e1os por Yo he derrotado a Satan\u00e1s, el que gobierna este mundo. Si permanec\u00e9is fieles a m\u00ed hasta el fin, entonce \u00a1Dios os salvar\u00e1!.\u201d", "id": "50-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-04.jpg"}, {"text": "Jes\u00fas les cont\u00f3 a sus disc\u00edpulos una historia para explicar lo que le pasar\u00eda a la gente cuando el mundo terminase. Dijo: \u201cUn hombre plant\u00f3 buena semilla en su campo. Mientras dorm\u00eda, su enemigo vino y plant\u00f3 semilla de maleza en medio del trigo, y luego se fue.\u201d", "id": "50-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-05.jpg"}, {"text": "\u201cCuando las semillas germinaron, los siervos del hombre dijeron: \u2018Se\u00f1or, tu plantaste buena semilla en este campo. Asi que \u00bfpor qu\u00e9 hay malas hierbas en \u00e9l?\u2019 El due\u00f1o contest\u00f3: \u2018Un enemigo ha debido plantarlas.\u2019\u201d", "id": "50-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-06.jpg"}, {"text": "\u201cLos siervos respondieron a su amo: \u2018\u00bfQuitamos las malas hierbas?\u2019 El amo dijo: \u2018Si lo hac\u00e9is tambi\u00e9n quitar\u00e9is algo del trigo. Esperad hasta la cosecha y entonces juntad toda la mala hierba en montones para ser quemados, y el trigo llevadlo a mi granero.\u2019\u201d", "id": "50-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-07.jpg"}, {"text": "Los disc\u00edpulos no entendieron el significado de la historia, por le que le pidieron a Jes\u00fas que se la explicara. Jes\u00fas dijo: \u201cEl hombre que sembr\u00f3 la buena semilla representa al Mes\u00edas. El campo representa al mundo. La buena semilla representa a las personas que son del reino de Dios.\u201d", "id": "50-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-08.jpg"}, {"text": "\u201cLa mala hierba representa a la gente que pertenece al diablo. El enemigo que plant\u00f3 la semilla de maleza representa al diablo. La cosecha representa el fin del mundo y los cosechadores representan a los \u00e1ngeles de Dios.\u201d", "id": "50-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-09.jpg"}, {"text": "\u201cCuando el mundo termine, los \u00e1ngeles juntar\u00e1n a todas las personas que pertenezcan al diablo y las arrojar\u00e1n a un violento fuego donde llorar\u00e1n y crujir\u00e1n sus dientes en un terrible sufrimiento. Los justos brillar\u00e1n como el sol en el reino de Dios, su Padre.\u201d", "id": "50-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-10.jpg"}, {"text": "Jes\u00fas tambi\u00e9n dijo que volver\u00eda a la tierra cuando el mundo terminara. Regresar\u00eda de las misma forma que se hab\u00eda ido, es decir, tendr\u00e1 un cuerpo f\u00edsico y vendr\u00e1 en medio de las nubes del cielo. Cuando Jes\u00fas vuelva, todos los cristianos que hubieran muerto se levantar\u00e1n de la muerte y se encontrar\u00e1n con \u00e9l en el cielo.", "id": "50-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-11.jpg"}, {"text": "Entonces los cristianos que est\u00e9n todav\u00eda vivos entonces ser\u00e1n arrebatados al cielo y se unir\u00e1n con los otros cristianos que se levantaron de la muerte. Todos estar\u00e1n con Jes\u00fas all\u00ed. Despu\u00e9s de esto, Jes\u00fas vivir\u00e1 con su pueblo en perfecta paz y unidad por siempre.", "id": "50-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-12.jpg"}, {"text": "Jes\u00fas prometi\u00f3 dar una corona a todo aquel que cree en \u00e9l. Vivir\u00e1n y reinar\u00e1n con Dios en perfecta paz por siempre.", "id": "50-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-13.jpg"}, {"text": "Pero Dios juzgar\u00e1 a todo aquel que no cree en Jes\u00fas. Les arrojar\u00e1 al infierno, donde llorar\u00e1n y rechinar\u00e1n sus dientes de angustia para siempre. Un fuego que nunca se apaga les quemar\u00e1 cont\u00ednuamente y gusanos nunca parar\u00e1n de comerles.", "id": "50-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-14.jpg"}, {"text": "Cuando Jes\u00fas regrese, destruir\u00e1 totalmente a Satan\u00e1s y su reino. Arrojar\u00e1 a Satan\u00e1s al infierno donde arder\u00e1 por siempre junto a todos los que escogieron seguirle a \u00e9l en vez de obedecer a Dios.", "id": "50-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-15.jpg"}, {"text": "Como Ad\u00e1n y Eva desobedecieron a Dios y trajeron el pecado a este mundo, Dios lo maldijo y decidi\u00f3 destruirlo. Pero un d\u00eda Dios crear\u00e1 un nuevo cielo y una tierra nueva que ser\u00e1n perfectos.", "id": "50-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-16.jpg"}, {"text": "Jes\u00fas y su pueblo vivir\u00e1n en la nueva tierra y reinar\u00e1n para siempre sobre todo lo que existe. \u00c9l enjugar\u00e1 toda l\u00e1grima y no habr\u00e1 m\u00e1s sufrimiento, tristeza, mal, dolor o muerte. Jes\u00fas gobernar\u00e1 su reino con paz y justicia, y estar\u00e1 con su pueblo por siempre.", "id": "50-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-50-17.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
---
