---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 12
chapterName: "12. O \u00caxodo"
chapterTitle: "Uma hist\u00f3ria da B\u00edblia: \u00caxodo 12:33-15:21"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Os israelitas ficaram muito felizes por sa\u00edrem do Egito. Eles j\u00e1 n\u00e3o eram mais escravos e estavam a caminho da Terra Prometida! Os eg\u00edpcios deram tudo o que os israelitas lhes pediram, at\u00e9 mesmo ouro, prata e outros objetos valiosos. Pessoas de outras tribos que viviam com eles, tamb\u00e9m confiaram em Deus e se juntaram aos israelitas quando eles sa\u00edram do Egito.", "id": "12-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-01.jpg"}, {"text": "Deus guiava os israelitas por meio de uma coluna de nuvens que se movia \u00e0 frente deles durante o dia, e com uma coluna de fogo \u00e0 noite. Deus estava sempre com eles e os guiava enquanto viajavam. O povo precisava apenas seguir a Deus.", "id": "12-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-02.jpg"}, {"text": "Poucos dias depois, Fara\u00f3 e seu povo mudaram de ideia e quiseram trazer os escravos israelitas de volta. Deus mudou o cora\u00e7\u00e3o do Fara\u00f3, usando a sua teimosia para mostrar a todos que Ele \u00e9 o \u00fanico e verdadeiro Deus e mais poderoso que Fara\u00f3 e seus deuses.", "id": "12-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-03.jpg"}, {"text": "Ent\u00e3o, Fara\u00f3 e seus guerreiros perseguiram os israelitas para lev\u00e1-los de volta como escravos. Quando os israelitas viram que eles se aproximavam, perceberam que estavam cercados entre os guerreiros de Fara\u00f3 e o mar Vermelho. Eles ficaram apavorados e gritavam: \u201cPor que sa\u00edmos do Egito? Agora vamos morrer!\u201d", "id": "12-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-04.jpg"}, {"text": "Mois\u00e9s disse ao povo: \u201cParem de ter medo! Deus lutar\u00e1 por voc\u00eas hoje, para salv\u00e1-los.\u201d Ent\u00e3o Deus disse a Mois\u00e9s: \u201cDiga ao povo que ande em dire\u00e7\u00e3o ao mar Vermelho.\u201d", "id": "12-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-05.jpg"}, {"text": "Ent\u00e3o, Deus escondeu os israelitas com a coluna de nuvem para que os eg\u00edpcios n\u00e3o pudessem ver os israelitas.", "id": "12-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-06.jpg"}, {"text": "Deus mandou Mois\u00e9s levantar a m\u00e3o sobre o mar e Ele fez o vento dividir as \u00e1guas, empurrando-as para a esquerda e para a direita. Foi assim que Ele abriu um caminho para os israelitas atravessarem o mar.", "id": "12-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-07.jpg"}, {"text": "Os israelitas caminharam pelo meio do mar, em terra seca, com uma parede de \u00e1gua de cada lado.", "id": "12-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-08.jpg"}, {"text": "Depois, Deus levantou a nuvem, os eg\u00edpcios viram os israelitas escapando e resolveram persegui-los.", "id": "12-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-09.jpg"}, {"text": "Eles seguiram os israelitas pelo caminho aberto no mar, mas os seus carros atolaram e eles gritavam, em p\u00e2nico: \u201cFujam! Deus est\u00e1 lutando pelos israelitas!\u201d", "id": "12-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-10.jpg"}, {"text": "Assim que os israelitas chegaram do outro lado do mar, Deus mandou Mois\u00e9s estender novamente a sua m\u00e3o. Mois\u00e9s obedeceu e o mar se fechou, caindo sobre os guerreiros eg\u00edpcios e todos eles se afogaram.", "id": "12-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-11.jpg"}, {"text": "Quando os israelitas viram que os eg\u00edpcios estavam mortos, eles confiaram em Deus e acreditaram que Mois\u00e9s era realmente um profeta de Deus.", "id": "12-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-12.jpg"}, {"text": "Os israelitas tamb\u00e9m ficaram muito alegres, porque Deus os salvou da morte e da escravid\u00e3o! Agora eles eram livres para servir a Deus. Eles cantaram muitas can\u00e7\u00f5es para celebrar a liberdade e para louvar a Deus por libert\u00e1-los dos guerreiros eg\u00edpcios.", "id": "12-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-13.jpg"}, {"text": "Deus ordenou que os israelitas realizassem a festa da P\u00e1scoa todos os anos, para se lembrarem da vit\u00f3ria que Deus deu a eles sobre os eg\u00edpcios e da liberta\u00e7\u00e3o da escravid\u00e3o. Eles celebravam matando um cordeiro sem doen\u00e7a e o comiam com p\u00e3es sem fermento.", "id": "12-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-14.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 360
nextChapter: 13
---
