---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 12
chapterName: "12. L'\u00c9xode"
chapterTitle: "Cette histoire de la Bible vient de: Exode 12:33-15:21"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Les Isra\u00e9lites \u00e9taient tr\u00e8s heureux de sortir d'\u00c9gypte. Ils n'\u00e9taient plus les esclaves et ils commenc\u00e8rent leur voyage \u00e0 la Terre Promise. Les \u00c9gyptiens ont donn\u00e9 aux Isra\u00e9lites tout ce qu'ils demandaient, m\u00eame l'or, l'argent, et autres choses de grande valeur. Quelques gens d'autres nations croyaient en Dieu et ils sont partis avec les Isra\u00e9lites.", "id": "12-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-12-01.jpg"}, {"text": "Dieu les guidait avec un pilier de nuages qui allait devant eux pendant la journ\u00e9e et qui devenait un pilier de feu pendant la nuit. Il \u00e9tait toujours avec les Isra\u00e9lites et il les guidait pendant qu'ils voyageaient. Ils devaient seulement suivre Dieu.", "id": "12-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-12-02.jpg"}, {"text": "Apr\u00e8s un peu de temps, Pharaon et son peuple ont chang\u00e9 d'avis et ils ont voulu que les Isra\u00e9lites soient encore leurs esclaves. Dieu a caus\u00e9 Pharaon a \u00eatre obstin\u00e9 pour que les gens voient qu'il \u00e9tait le seul vrai Dieu et qu'ils comprennent que lui,Yahweh, est plus puissant que Pharaon, ses dieux et ses idoles.", "id": "12-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-12-03.jpg"}, {"text": "Alors, Pharaon et son arm\u00e9e ont poursuivi les Isra\u00e9lites pour les faire leurs esclaves encore une fois. Quand les Isra\u00e9lites ont vu l'arm\u00e9e \u00c9gyptienne venir, ils se sont rendus compte qu'ils \u00e9taient pris entre l'arm\u00e9e et la Mer Rouge. Ils ont eu peur et ils ont cri\u00e9, \"Pourquoi est-ce que nous sommes partis d'\u00c9gypte? Nous allons mourir!\"", "id": "12-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-12-04.jpg"}, {"text": "Mo\u00efse dit aux Isra\u00e9lites, \"Arr\u00e9tez d'avoir pas peur! Dieu se battra pour vous aujourd'hui et il vous sauvera.\" Ensuite Dieu dit \u00e0 Mo\u00efse, \"Dit au peuple d'avancer jusqu'\u00e0 la Mer Rouge.\"", "id": "12-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-12-05.jpg"}, {"text": "Puis Dieu a d\u00e9plac\u00e9 le pilier de nuages et l'a plac\u00e9 entre les \u00c9gyptiens et les Isra\u00e9lites pour que les \u00c9gyptiens ne soient pas capable de voir les Isra\u00e9lites.", "id": "12-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-12-06.jpg"}, {"text": "Dieu dit \u00e0 Mo\u00efse d'\u00e9tendre sa main sur la mer pour diviser l'eau. Dieu a caus\u00e9 le vent a pousser l'eau dans la mer \u00e0 gauche et \u00e0 droite pour qu'un chemin se forme a travers la mer.", "id": "12-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-12-07.jpg"}, {"text": "Les Isra\u00e9lites ont march\u00e9 sur la terre s\u00e8che, entre les murs d'eaux.", "id": "12-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-12-08.jpg"}, {"text": "Ensuite Dieu a d\u00e9plac\u00e9 les nuages pour que les \u00c9gyptiens voient les Isra\u00e9lites en train de s'enfuir. Les \u00c9gyptiens ont d\u00e9cid\u00e9 de les chasser.", "id": "12-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-12-09.jpg"}, {"text": "Alors ils ont suivi les Isra\u00e9lites dans le chemin de la mer, mais Dieu a plonger les \u00c9gyptiens dans la confusion, Il a caus\u00e9 leurs chars de ne plus pouvoir avancer. Ils n'ont pas pu bouger, mais ils ont cri\u00e9, \"Fuyons! Dieu combat pour les Isra\u00e9lites.\"", "id": "12-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-12-10.jpg"}, {"text": "Apr\u00e8s que tous les Isra\u00e9lites \u00e9taient de l'autre c\u00f4t\u00e9 de la mer, Dieu dit \u00e0 Mo\u00efse d'\u00e9tendre son bras sur la mer encore une fois. Quand Mo\u00efse a ob\u00e9i, l'eau est tomb\u00e9e sur l'arm\u00e9e \u00c9gyptienne pour retrouver sa propre place. Toute l'arm\u00e9e d'\u00c9gypte a \u00e9t\u00e9 noy\u00e9e dans la Mer Rouge.", "id": "12-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-12-11.jpg"}, {"text": "Quand les Isra\u00e9lites ont vu que les \u00c9gyptiens \u00e9taient tous morts, ils eurent confiance en Dieu et crurent que Mo\u00efse \u00e9tait un proph\u00e8te de Dieu.", "id": "12-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-12-12.jpg"}, {"text": "Les Isra\u00e9lites ont fait la f\u00eate parce que Dieu les a sauv\u00e9 de l'esclavage et de la mort! A ce moment l\u00e0, ils \u00e9taient finalement libres de servir Dieu. Les Isra\u00e9lites ont chant\u00e9 plusieurs chansons pour f\u00eater leur nouvelle libert\u00e9 et pour louer Dieu car il les a sauv\u00e9 de l'arm\u00e9e \u00c9gyptienne.", "id": "12-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-12-13.jpg"}, {"text": "Dieu dit aux Isra\u00e9lites de c\u00e9l\u00e9brer la P\u00e2que Juive chaque ann\u00e9e pour qu'ils se souviennent qu'Il a vaincu les \u00c9gyptiens et les a sauv\u00e9 de l'esclavage. Ils c\u00e9l\u00e9br\u00e8rent en tuant un agneau sans d\u00e9faut, et le mangeant avec le pain fabriqu\u00e9 sans la levure.", "id": "12-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-12-14.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 2160
nextChapter: 13
---
