---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 12
chapterName: "12. El \u00c9xodo"
chapterTitle: "Una historia de la Biblia de: \u00c9xodo 12:33-15:21"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Los israelitas estaban muy contentos de poder dejar Egipto. \u00a1No volver\u00edan a ser esclavos, e iban a ir a la Tierra Prometida!. Los egipcios dieron a los israelitas lo que les pidieron, incluso oro y plata y otras cosas de valor. Algunas personas de otras naciones creyeron en Dios y se fueron con los israelitas cuando dejaron Egipto.", "id": "12-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-01.jpg"}, {"text": "Dios les dirigi\u00f3 por medio de una gran columna de nube que iba delante de ellos durante el dia, y que se convert\u00eda en una alta columna de fuego por la noche. Dios siempre estuvo con ellos y les gui\u00f3 mientras viajaban. Todo lo que ten\u00edan que hacer era seguirle.", "id": "12-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-02.jpg"}, {"text": "Despu\u00e9s de un corto tiempo, Far\u00f3n y su pueblo cambiaron de opini\u00f3n y quisieron que los israelitas volvieran a ser sus esclavos. Dios hizo que el Fara\u00f3n se obstinase para que la gente viera que \u00c9l es el \u00danico Dios Verdadero, y comprendieran que \u00c9l, Yahv\u00e9, era m\u00e1s poderoso que Fara\u00f3n y sus dioses.", "id": "12-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-03.jpg"}, {"text": "As\u00ed que Fara\u00f3n y su ej\u00e9rcito persiguieron los israelitas para esclavizarles otra vez. Cuando los israelitas vieron c\u00f3mo llegaba el ej\u00e9rcito egipcio, se dieron cuenta de que estaban atrapados entre el ej\u00e9rcito del Fara\u00f3n y el Mar Rojo. Ten\u00edan mucho miedo y gritaron: \u201c\u00bfPor qu\u00e9 dejamos Egipto? \u00a1Vamos a morir!\u201d", "id": "12-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-04.jpg"}, {"text": "Mois\u00e9s dijo a los israelitas: \u201c\u00a1Dejad de tener miedo! Dios luchar\u00e1 por vosotros hoy y os salvar\u00e1.\u201d Entonces Dios dijo a Mois\u00e9s: \u201cD\u00ed a la gente que se mueva en direcci\u00f3n al Mar Rojo.\u201d", "id": "12-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-05.jpg"}, {"text": "Entonces Dios movi\u00f3 la columna de nube y la coloc\u00f3 entre los israelitas y los egipcios por lo que los egipcios no pod\u00edan ver a los israelitas.", "id": "12-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-06.jpg"}, {"text": "Dios le dijo a Moises que alzara su mano sobre el mar y dividiera las aguas. Entonces Dios hizo que el viento empujara las aguas del mar para que se separaran a la derecha y a la izquierda, de modo que se hizo un camino en medio del mar.", "id": "12-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-07.jpg"}, {"text": "Los israelitas caminaron en seco en medio del mar con una muralla de agua a ambos lados.", "id": "12-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-08.jpg"}, {"text": "Entonces Dios levant\u00f3 la columna de nube fuera del camino, as\u00ed que los egipcios vieron que los israelitas se les escapaban. Los egipcios decidieron perseguirles.", "id": "12-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-09.jpg"}, {"text": "Siguieron a los israelitas por el camino trazado en medio del mar, pero Dios hizo que cundiera el p\u00e1nico entre los egipcios e hizo que los carros se atascaran. Ellos gritaron: \u201c\u00a1Huyamos! \u00a1Dios est\u00e1 luchando por los israelitas!\u201d", "id": "12-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-10.jpg"}, {"text": "Una vez estuvieron a salvo los israelitas al otro lado del mar, Dios le dijo a Mois\u00e9s que extendiera de nuevo su brazo. Cuando obedeci\u00f3, las aguas cayeron sobre el ej\u00e9rcito egipcio y volvi\u00f3 a su lugar normal. Todo el ej\u00e9rcito egipcio se ahog\u00f3.", "id": "12-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-11.jpg"}, {"text": "Cuando los israelitas vieron que los egipcios estaban muertos, confiaron en Dios y creyeron que Mois\u00e9s era un profeta de Dios.", "id": "12-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-12.jpg"}, {"text": "\u00a1Tambi\u00e9n se regocijaron con gran emoci\u00f3n porque Dios les hab\u00eda salvado de la muerte y la esclavitud! Ahora eran libres para servir a Dios. Los israelitas cantaron muchas canciones para celebrar su nueva libertad y para alabar a Dios porque les hab\u00eda salvado del ejercito egipcio.", "id": "12-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-13.jpg"}, {"text": "Dios mand\u00f3 a los israelitas celebrar la Pascua cada a\u00f1o para recordar como Dios les hab\u00eda dado victoria sobre los egipcios y les hab\u00eda rescatado de ser esclavos. Lo celebraban matando un cordero perfecto, comi\u00e9ndolo con pan sin levadura.", "id": "12-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-14.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 13
---
