---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 24
chapterName: "24. Juan bautiza a Jes\u00fas"
chapterTitle: "Una historia de la Biblia de: Mateo 3; Marcos 1:9-11; Lucas 3:1-23"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Juan, el hijo de Zacar\u00edas yt Elisabeth creci\u00f3 y se convirti\u00f3 en profeta. Viv\u00eda en el desierto, com\u00eda miel silvestre y langostas, y vest\u00eda ropas hechas con pelo de camello.", "id": "24-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-24-01.jpg"}, {"text": "Mucha gente iba al desierto a o\u00edr a Juan. Les predicaba diciendo: \u201c\u00a1Arrepent\u00edos, porque el reino de Dios est\u00e1 cerca!\u201d", "id": "24-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-24-02.jpg"}, {"text": "Cuando las personas o\u00edan el mensaje de Juan, muchos se arrepent\u00edan de sus pecados y Juan les bautizaba. Muchos l\u00edderes religiosos tambi\u00e9n ven\u00edan a ser bautizados por Juan, pero no se arrepent\u00edan ni confesaban sus pecados.", "id": "24-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-24-03.jpg"}, {"text": "Juan dec\u00eda a estos l\u00edderes religiosos: \u201c\u00a1Serpientes venenosas! Arrepent\u00edos y cambiad vuestra conducta. Todo \u00e1rbol que no produzca buen fruto ser\u00e1 cortado y echado al fuego\u201d. Juan cumpl\u00eda lo que los profestas dijeron: \u201cMira, Yo env\u00edo mi mensajero delante de t\u00ed, el cual preparar\u00e1 tu camino.\u201d", "id": "24-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-24-04.jpg"}, {"text": "Algunos jud\u00edos preguntaron a Juan si \u00e9l era el Mes\u00edas. Juan contest\u00f3: \u201cYo no soy el Mes\u00edas, pero hay alguien que viene despu\u00e9s de m\u00ed. \u00c9l es tan grande que yo ni siquiera soy digno de desatar sus sandalias.\u201d", "id": "24-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-24-05.jpg"}, {"text": "Al d\u00eda siguiente, Jes\u00fas vino para ser bautizado por Juan. Cuando Juan le vio dijo: \u201c\u00a1Mirad! Este es el Cordero de Dios que quitar\u00e1 los pecados del mundo.\u201d", "id": "24-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-24-06.jpg"}, {"text": "Juan dijo a Jes\u00fas: \u201cYo no soy digno de bautizarte. Tu deber\u00edas bautizarme a m\u00ed.\u201d Pero Jes\u00fas dijo: \u201cDebes bautizarme, porque es lo que debe hacerse.\u201d As\u00ed que Juan le bautiz\u00f3, aun cuando Jes\u00fas no hubiera pecado nunca.", "id": "24-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-24-07.jpg"}, {"text": "Cuando Jes\u00fas subi\u00f3 del agua despu\u00e9s de ser bautizado, el Esp\u00edritu de Dios aparienci\u00f3 en forma de una paloma y descendi\u00f3 y repos\u00f3 sobre \u00e9l. Al mismo la voz de Dios habl\u00f3 desde el cielo diciendo: \u201cT\u00fa eres Mi Hijo a quien Yo amo, y en t\u00ed tengo complacencia.\u201d", "id": "24-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-24-08.jpg"}, {"text": "Dios le hab\u00eda dicho a Juan: \u201cEl Esp\u00edritu Santo descender\u00e1 y reposar\u00e1 sobre alguien a quien t\u00fa bautizar\u00e1s. Esa persona es el Hijo de Dios.\u201d Solo hay un Dios. Pero cuando Juan bautiz\u00f3 a Jes\u00fas, oy\u00f3 hablar a Dios el Padre, vi\u00f3 a Dios el Hijo, y vio a Dios el Esp\u00edritu Santo.", "id": "24-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-24-09.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 25
---
