---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: ru
checkingLevel: 1
chapterNumber: 01
chapterName: "1. \u0421\u043e\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435 \u043c\u0438\u0440\u0430"
chapterTitle: "\u0411\u0438\u0431\u043b\u0435\u0439\u0441\u043a\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0438\u0437: \u0411\u044b\u0442.1-2\u200b"
chapters: [["01", "1. \u0421\u043e\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435 \u043c\u0438\u0440\u0430"], ["02", "2. \u0412 \u043c\u0438\u0440 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u0433\u0440\u0435\u0445"], ["03", "3. \u041f\u043e\u0442\u043e\u043f"], ["04", "4. \u0411\u043e\u0436\u0438\u0439 \u0437\u0430\u0432\u0435\u0442 \u0441 \u0410\u0432\u0440\u0430\u0430\u043c\u043e\u043c"], ["05", "5. \u0421\u044b\u043d \u041e\u0431\u0435\u0449\u0430\u043d\u0438\u044f"], ["06", "6. \u0411\u043e\u0433 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u0418\u0441\u0430\u0430\u043a\u0430"], ["07", "7. \u0411\u043e\u0433 \u0431\u043b\u0430\u0433\u043e\u0441\u043b\u043e\u0432\u043b\u044f\u0435\u0442 \u0418\u0430\u043a\u043e\u0432\u0430"], ["08", "8. \u0411\u043e\u0433 \u0441\u043f\u0430\u0441\u0430\u0435\u0442 \u0418\u043e\u0441\u0438\u0444\u0430 \u0438 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u044e"], ["09", "9. \u0411\u043e\u0433 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u0435\u0442 \u041c\u043e\u0438\u0441\u0435\u044f"], ["10", "10. \u0414\u0435\u0441\u044f\u0442\u044c \u0431\u0435\u0434\u0441\u0442\u0432\u0438\u0439"], ["11", "11. \u0415\u0432\u0440\u0435\u0439\u0441\u043a\u0430\u044f \u041f\u0430\u0441\u0445\u0430"], ["12", "12. \u0418\u0441\u0445\u043e\u0434"], ["13", "13. \u0411\u043e\u0436\u0438\u0439 \u0437\u0430\u0432\u0435\u0442 \u0441 \u0418\u0437\u0440\u0430\u0438\u043b\u0435\u043c"], ["14", "14. \u0421\u043a\u0438\u0442\u0430\u043d\u0438\u044f \u0432 \u043f\u0443\u0441\u0442\u044b\u043d\u0435"], ["15", "15. \u041e\u0431\u0435\u0442\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u0417\u0435\u043c\u043b\u044f"], ["16", "16. \u041e\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u0442\u0435\u043b\u0438"], ["17", "17. \u0411\u043e\u0436\u0438\u0439 \u0437\u0430\u0432\u0435\u0442 \u0441 \u0414\u0430\u0432\u0438\u0434\u043e\u043c"], ["18", "18. \u0420\u0430\u0437\u0434\u0435\u043b\u0451\u043d\u043d\u043e\u0435 \u0446\u0430\u0440\u0441\u0442\u0432\u043e"], ["19", "19. \u041f\u0440\u043e\u0440\u043e\u043a\u0438"], ["20", "20. \u041f\u043b\u0435\u043d\u0435\u043d\u0438\u0435 \u0438 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0435"], ["21", "21. \u0411\u043e\u0433 \u043e\u0431\u0435\u0449\u0430\u0435\u0442 \u041c\u0435\u0441\u0441\u0438\u044e"], ["22", "22. \u0420\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u0418\u043e\u0430\u043d\u043d\u0430"], ["23", "23. \u0420\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u0418\u0438\u0441\u0443\u0441\u0430"], ["24", "24. \u0418\u043e\u0430\u043d\u043d \u043a\u0440\u0435\u0441\u0442\u0438\u0442 \u0418\u0438\u0441\u0443\u0441\u0430"], ["25", "25. \u0421\u0430\u0442\u0430\u043d\u0430 \u0438\u0441\u043a\u0443\u0448\u0430\u0435\u0442 \u0418\u0438\u0441\u0443\u0441\u0430"], ["26", "26. \u0418\u0438\u0441\u0443\u0441 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u0421\u0432\u043e\u0451 \u0441\u043b\u0443\u0436\u0435\u043d\u0438\u0435"], ["27", "27. \u0418\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u0434\u043e\u0431\u0440\u043e\u043c \u0441\u0430\u043c\u0430\u0440\u044f\u043d\u0438\u043d\u0435"], ["28", "28. \u0411\u043e\u0433\u0430\u0442\u044b\u0439 \u043c\u043e\u043b\u043e\u0434\u043e\u0439 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c"], ["29", "29. \u0418\u0441\u0442\u043e\u0440\u0438\u044f \u043d\u0435\u043c\u0438\u043b\u043e\u0441\u0435\u0440\u0434\u043d\u043e\u0433\u043e \u0441\u043b\u0443\u0433\u0438"], ["30", "30. \u0418\u0438\u0441\u0443\u0441 \u043a\u043e\u0440\u043c\u0438\u0442 \u043f\u044f\u0442\u044c \u0442\u044b\u0441\u044f\u0447 \u0447\u0435\u043b\u043e\u0432\u0435\u043a"], ["31", "31. \u0418\u0438\u0441\u0443\u0441 \u0445\u043e\u0434\u0438\u0442 \u043f\u043e \u0432\u043e\u0434\u0435"], ["32", "32. \u0418\u0438\u0441\u0443\u0441 \u0438\u0441\u0446\u0435\u043b\u044f\u0435\u0442 \u0431\u0435\u0441\u043d\u043e\u0432\u0430\u0442\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0438 \u0431\u043e\u043b\u044c\u043d\u0443\u044e \u0436\u0435\u043d\u0449\u0438\u043d\u0443"], ["33", "33. \u0418\u0441\u0442\u043e\u0440\u0438\u044f \u0444\u0435\u0440\u043c\u0435\u0440\u0430"], ["34", "34. \u0418\u0438\u0441\u0443\u0441 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0451\u0442 \u0434\u0440\u0443\u0433\u0438\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u0438"], ["35", "35. \u0418\u0441\u0442\u043e\u0440\u0438\u044f \u0441\u043e\u0441\u0442\u0440\u0430\u0434\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0442\u0446\u0430"], ["36", "36. \u041f\u0440\u0435\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435"], ["37", "37. \u0418\u0438\u0441\u0443\u0441 \u0432\u043e\u0441\u043a\u0440\u0435\u0448\u0430\u0435\u0442 \u041b\u0430\u0437\u0430\u0440\u044f \u0438\u0437 \u043c\u0451\u0440\u0442\u0432\u044b\u0445"], ["38", "38. \u0418\u0438\u0441\u0443\u0441\u0430 \u043f\u0440\u0435\u0434\u0430\u044e\u0442"], ["39", "39. \u0418\u0438\u0441\u0443\u0441 \u043f\u0440\u0435\u0434\u0430\u043d \u0441\u0443\u0434\u0443"], ["40", "40. \u0418\u0438\u0441\u0443\u0441 \u0440\u0430\u0441\u043f\u044f\u0442"], ["41", "41. \u0411\u043e\u0433 \u0432\u043e\u0441\u043a\u0440\u0435\u0448\u0430\u0435\u0442 \u0418\u0438\u0441\u0443\u0441\u0430 \u0438\u0437 \u043c\u0451\u0440\u0442\u0432\u044b\u0445"], ["42", "42. \u0418\u0438\u0441\u0443\u0441 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u043d\u0435\u0431\u0435\u0441\u0430"], ["43", "43. \u0426\u0435\u0440\u043a\u043e\u0432\u044c \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f"], ["44", "44. \u041f\u0451\u0442\u0440 \u0438 \u0418\u043e\u0430\u043d\u043d \u0438\u0441\u0446\u0435\u043b\u044f\u044e\u0442 \u043d\u0438\u0449\u0435\u0433\u043e"], ["45", "45. \u0424\u0438\u043b\u0438\u043f\u043f \u0438 \u0415\u0444\u0438\u043e\u043f\u0441\u043a\u0438\u0439 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a"], ["46", "46. \u041f\u0430\u0432\u0435\u043b \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0425\u0440\u0438\u0441\u0442\u0438\u0430\u043d\u0438\u043d\u043e\u043c"], ["47", "47. \u041f\u0430\u0432\u0435\u043b \u0438 \u0421\u0438\u043b\u0430 \u0432 \u0424\u0438\u043b\u0438\u043f\u043f\u0430\u0445\u200b"], ["48", "48. \u0418\u0438\u0441\u0443\u0441 - \u043e\u0431\u0435\u0449\u0430\u043d\u043d\u044b\u0439 \u041c\u0435\u0441\u0441\u0438\u044f"], ["49", "49. \u0411\u043e\u0436\u0438\u0439 \u041d\u043e\u0432\u044b\u0439 \u0417\u0430\u0432\u0435\u0442"], ["50", "50. \u0418\u0438\u0441\u0443\u0441 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f"]]
frames: [{"text": "\u0412 \u0441\u0430\u043c\u043e\u043c \u043d\u0430\u0447\u0430\u043b\u0435 \u0432\u0441\u0451 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u043e \u0442\u0430\u043a: \u0411\u043e\u0433 \u0441\u043e\u0442\u0432\u043e\u0440\u0438\u043b \u0432\u0441\u0435\u043b\u0435\u043d\u043d\u0443\u044e \u0438 \u0432\u0441\u0451, \u0447\u0442\u043e \u0432 \u043d\u0435\u0439 \u0437\u0430 \u0448\u0435\u0441\u0442\u044c \u0434\u043d\u0435\u0439. \u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u0411\u043e\u0433 \u0441\u043e\u0437\u0434\u0430\u043b \u0417\u0435\u043c\u043b\u044e, \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0442\u0451\u043c\u043d\u043e\u0439 \u0438 \u043f\u0443\u0441\u0442\u043e\u0439, \u0438 \u043d\u0430 \u043d\u0435\u0439 \u043d\u0435 \u0431\u044b\u043b\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u0441\u043e\u0442\u0432\u043e\u0440\u0451\u043d\u043d\u043e\u0433\u043e. \u041d\u043e \u043d\u0430\u0434 \u0432\u043e\u0434\u043e\u0439 \u043e\u0431\u0438\u0442\u0430\u043b \u0414\u0443\u0445 \u0411\u043e\u0436\u0438\u0439.", "id": "01-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg"}, {"text": "\u0417\u0430\u0442\u0435\u043c \u0411\u043e\u0433 \u0441\u043a\u0430\u0437\u0430\u043b: \u00ab\u0414\u0430 \u0431\u0443\u0434\u0435\u0442 \u0441\u0432\u0435\u0442!\u00bb. \u0418 \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u0441\u0432\u0435\u0442. \u0411\u043e\u0433 \u0443\u0432\u0438\u0434\u0435\u043b, \u0447\u0442\u043e \u0441\u0432\u0435\u0442 - \u044d\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e, \u0438 \u043d\u0430\u0437\u0432\u0430\u043b \u0435\u0433\u043e \u00ab\u0434\u0435\u043d\u044c\u00bb. \u041e\u043d \u043e\u0442\u0434\u0435\u043b\u0438\u043b \u0435\u0433\u043e \u043e\u0442 \u0442\u044c\u043c\u044b, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043d\u0430\u0437\u0432\u0430\u043b \u00ab\u043d\u043e\u0447\u044c\u00bb. \u0411\u043e\u0433 \u0441\u043e\u0442\u0432\u043e\u0440\u0438\u043b \u0441\u0432\u0435\u0442 \u0432 \u043f\u0435\u0440\u0432\u044b\u0439 \u0434\u0435\u043d\u044c \u0442\u0432\u043e\u0440\u0435\u043d\u0438\u044f.", "id": "01-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg"}, {"text": "\u0412\u043e \u0432\u0442\u043e\u0440\u043e\u0439 \u0434\u0435\u043d\u044c \u0442\u0432\u043e\u0440\u0435\u043d\u0438\u044f \u0411\u043e\u0433 \u0441\u043a\u0430\u0437\u0430\u043b \u0438 \u0441\u043e\u0437\u0434\u0430\u043b \u043d\u0435\u0431\u043e \u043d\u0430\u0434 \u0437\u0435\u043c\u043b\u0451\u044e. \u041e\u043d \u0441\u0434\u0435\u043b\u0430\u043b \u043d\u0435\u0431\u043e, \u043e\u0442\u0434\u0435\u043b\u0438\u0432 \u0432\u043e\u0434\u0443 \u0441\u0432\u0435\u0440\u0445\u0443 \u043e\u0442 \u0432\u043e\u0434\u044b \u0432\u043d\u0438\u0437\u0443.", "id": "01-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg"}, {"text": "\u041d\u0430 \u0442\u0440\u0435\u0442\u0438\u0439 \u0434\u0435\u043d\u044c \u0411\u043e\u0433 \u0441\u043a\u0430\u0437\u0430\u043b, \u0438 \u043e\u0442\u0434\u0435\u043b\u0438\u043b\u0430\u0441\u044c \u0432\u043e\u0434\u0430 \u043e\u0442 \u0441\u0443\u0448\u0438. \u041e\u043d \u043d\u0430\u0437\u0432\u0430\u043b \u0441\u0443\u0448\u0443 \u00ab\u0437\u0435\u043c\u043b\u0451\u044e\u00bb, \u0430 \u0432\u043e\u0434\u0443 \u00ab\u043c\u043e\u0440\u0435\u043c\u00bb. \u0418 \u0443\u0432\u0438\u0434\u0435\u043b \u0411\u043e\u0433, \u0447\u0442\u043e \u0432\u0441\u0451, \u0447\u0442\u043e \u041e\u043d \u0441\u043e\u0437\u0434\u0430\u043b - \u0445\u043e\u0440\u043e\u0448\u043e.", "id": "01-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg"}, {"text": "\u0417\u0430\u0442\u0435\u043c \u0411\u043e\u0433 \u0441\u043a\u0430\u0437\u0430\u043b: \u00ab\u0414\u0430 \u043f\u0440\u043e\u0438\u0437\u0440\u0430\u0441\u0442\u0438\u0442 \u0437\u0435\u043c\u043b\u044f \u0440\u0430\u0437\u043d\u044b\u0435 \u0434\u0435\u0440\u0435\u0432\u044c\u044f \u0438 \u0440\u0430\u0441\u0442\u0435\u043d\u0438\u044f\u00bb. \u0418 \u0441\u0442\u0430\u043b\u043e \u0442\u0430\u043a. \u0418 \u0443\u0432\u0438\u0434\u0435\u043b \u0411\u043e\u0433, \u0447\u0442\u043e \u0432\u0441\u0451, \u0447\u0442\u043e \u041e\u043d \u0441\u043e\u0442\u0432\u043e\u0440\u0438\u043b - \u0445\u043e\u0440\u043e\u0448\u043e.", "id": "01-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg"}, {"text": "\u0412 \u0447\u0435\u0442\u0432\u0451\u0440\u0442\u044b\u0439 \u0434\u0435\u043d\u044c \u0442\u0432\u043e\u0440\u0435\u043d\u0438\u044f \u0411\u043e\u0433 \u0441\u043a\u0430\u0437\u0430\u043b \u0438 \u0441\u043e\u0442\u0432\u043e\u0440\u0438\u043b \u0441\u043e\u043b\u043d\u0446\u0435, \u043b\u0443\u043d\u0443 \u0438 \u0437\u0432\u0451\u0437\u0434\u044b. \u0411\u043e\u0433 \u0441\u043e\u0442\u0432\u043e\u0440\u0438\u043b \u0438\u0445, \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0447\u0442\u043e\u0431\u044b \u043e\u0441\u0432\u0435\u0449\u0430\u0442\u044c \u0437\u0435\u043c\u043b\u044e \u0438 \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0430\u0442\u044c \u0434\u0435\u043d\u044c \u0438 \u043d\u043e\u0447\u044c, \u0432\u0440\u0435\u043c\u0435\u043d\u0430 \u0433\u043e\u0434\u0430 \u0438 \u0433\u043e\u0434\u0430. \u0411\u043e\u0433 \u0443\u0432\u0438\u0434\u0435\u043b, \u0447\u0442\u043e \u0432\u0441\u0451, \u0447\u0442\u043e \u041e\u043d \u0441\u043e\u0437\u0434\u0430\u043b - \u0445\u043e\u0440\u043e\u0448\u043e.", "id": "01-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg"}, {"text": "\u041d\u0430 \u043f\u044f\u0442\u044b\u0439 \u0434\u0435\u043d\u044c \u0411\u043e\u0433 \u043f\u0440\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043b \u0438 \u0441\u043e\u0442\u0432\u043e\u0440\u0438\u043b \u0432\u0441\u0451, \u0447\u0442\u043e \u043f\u043b\u0430\u0432\u0430\u0435\u0442 \u0432 \u0432\u043e\u0434\u0435 \u0438 \u0432\u0441\u0435\u0445 \u043f\u0442\u0438\u0446. \u0411\u043e\u0433 \u0443\u0432\u0438\u0434\u0435\u043b, \u0447\u0442\u043e \u044d\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e \u0438 \u0431\u043b\u0430\u0433\u043e\u0441\u043b\u043e\u0432\u0438\u043b \u0438\u0445.", "id": "01-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg"}, {"text": "\u041d\u0430 \u0448\u0435\u0441\u0442\u043e\u0439 \u0434\u0435\u043d\u044c \u0442\u0432\u043e\u0440\u0435\u043d\u0438\u044f \u0411\u043e\u0433 \u0441\u043a\u0430\u0437\u0430\u043b: \u00ab\u0414\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0451\u0442 \u0437\u0435\u043c\u043b\u044f \u0440\u0430\u0437\u043d\u044b\u0445 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0445!\u00bb \u0418 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u0430\u043a, \u043a\u0430\u043a \u0441\u043a\u0430\u0437\u0430\u043b \u0411\u043e\u0433. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0435 \u0431\u044b\u043b\u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435, \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0435\u0441\u043c\u044b\u043a\u0430\u044e\u0449\u0438\u0435\u0441\u044f, \u0430 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0438\u043a\u0438\u0435. \u0418 \u0443\u0432\u0438\u0434\u0435\u043b \u0411\u043e\u0433, \u0447\u0442\u043e \u044d\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e.", "id": "01-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg"}, {"text": "\u0417\u0430\u0442\u0435\u043c \u0411\u043e\u0433 \u0441\u043a\u0430\u0437\u0430\u043b: \u00ab\u0421\u043e\u0442\u0432\u043e\u0440\u0438\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043f\u043e \u043e\u0431\u0440\u0430\u0437\u0443 \u041d\u0430\u0448\u0435\u043c\u0443 \u0438 \u043f\u043e\u0434\u043e\u0431\u0438\u044e \u041d\u0430\u0448\u0435\u043c\u0443. \u041e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442 \u0432\u043b\u0430\u0434\u044b\u0447\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043d\u0430\u0434 \u0437\u0435\u043c\u043b\u0451\u044e \u0438 \u043d\u0430\u0434 \u0432\u0441\u0435\u043c\u0438 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u043c\u0438.\u00bb", "id": "01-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg"}, {"text": "\u0418\u0442\u0430\u043a, \u0411\u043e\u0433 \u0432\u0437\u044f\u043b \u0433\u0440\u044f\u0437\u0438, \u0441\u043b\u0435\u043f\u0438\u043b \u0438\u0437 \u043d\u0435\u0451 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0438 \u0432\u0434\u043e\u0445\u043d\u0443\u043b \u0432 \u043d\u0435\u0433\u043e \u0436\u0438\u0437\u043d\u044c. \u0427\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043d\u0430\u0437\u0432\u0430\u043b\u0438 \u0410\u0434\u0430\u043c. \u0411\u043e\u0433 \u043d\u0430\u0441\u0430\u0434\u0438\u043b \u0441\u0430\u0434, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0410\u0434\u0430\u043c \u043c\u043e\u0433 \u0436\u0438\u0442\u044c, \u0438 \u043f\u043e\u043c\u0435\u0441\u0442\u0438\u043b \u0435\u0433\u043e \u0442\u0443\u0434\u0430, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u043d\u0451\u043c.", "id": "01-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg"}, {"text": "\u041f\u043e\u0441\u0440\u0435\u0434\u0438 \u0441\u0430\u0434\u0430 \u0411\u043e\u0433 \u043f\u043e\u0441\u0430\u0434\u0438\u043b \u0434\u0432\u0430 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u044b\u0445 \u0434\u0435\u0440\u0435\u0432\u0430 - \u0434\u0435\u0440\u0435\u0432\u043e \u0436\u0438\u0437\u043d\u0438 \u0438 \u0434\u0435\u0440\u0435\u0432\u043e \u043f\u043e\u0437\u043d\u0430\u043d\u0438\u044f \u0434\u043e\u0431\u0440\u0430 \u0438 \u0437\u043b\u0430. \u0411\u043e\u0433 \u0441\u043a\u0430\u0437\u0430\u043b \u0410\u0434\u0430\u043c\u0443, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0435\u0441\u0442\u044c \u043f\u043b\u043e\u0434\u044b \u043b\u044e\u0431\u043e\u0433\u043e \u0434\u0435\u0440\u0435\u0432\u0430 \u0432 \u0441\u0430\u0434\u0443, \u043a\u0440\u043e\u043c\u0435 \u043f\u043b\u043e\u0434\u043e\u0432 \u0441 \u0434\u0435\u0440\u0435\u0432\u0430 \u043f\u043e\u0437\u043d\u0430\u043d\u0438\u044f \u0434\u043e\u0431\u0440\u0430 \u0438 \u0437\u043b\u0430. \u0415\u0441\u043b\u0438 \u043e\u043d \u043f\u043e\u0435\u0441\u0442 \u043f\u043b\u043e\u0434\u043e\u0432 \u0441 \u044d\u0442\u043e\u0433\u043e \u0434\u0435\u0440\u0435\u0432\u0430, \u0442\u043e \u0443\u043c\u0440\u0451\u0442.", "id": "01-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg"}, {"text": "\u0417\u0430\u0442\u0435\u043c \u0411\u043e\u0433 \u0441\u043a\u0430\u0437\u0430\u043b: \u00ab\u041d\u0435\u0445\u043e\u0440\u043e\u0448\u043e \u0431\u044b\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u043e\u0434\u043d\u043e\u043c\u0443\u00bb. \u041d\u043e \u043d\u0438 \u043e\u0434\u043d\u043e \u0436\u0438\u0432\u043e\u0442\u043d\u043e\u0435 \u043d\u0435 \u043c\u043e\u0433\u043b\u043e \u0431\u044b\u0442\u044c \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c \u0410\u0434\u0430\u043c\u0443.", "id": "01-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg"}, {"text": "\u0418\u0442\u0430\u043a, \u0411\u043e\u0433 \u043d\u0430\u0432\u0451\u043b \u043d\u0430 \u0410\u0434\u0430\u043c\u0430 \u043a\u0440\u0435\u043f\u043a\u0438\u0439 \u0441\u043e\u043d. \u0417\u0430\u0442\u0435\u043c \u0411\u043e\u0433 \u0432\u0437\u044f\u043b \u043e\u0434\u043d\u043e \u0438\u0437 \u0440\u0451\u0431\u0435\u0440 \u0410\u0434\u0430\u043c\u0430, \u0441\u043e\u0442\u0432\u043e\u0440\u0438\u043b \u0438\u0437 \u043d\u0435\u0433\u043e \u0436\u0435\u043d\u0449\u0438\u043d\u0443 \u0438 \u043f\u0440\u0438\u0432\u0451\u043b \u0435\u0451 \u043a \u043d\u0435\u043c\u0443.", "id": "01-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg"}, {"text": "\u041a\u043e\u0433\u0434\u0430 \u0410\u0434\u0430\u043c \u0443\u0432\u0438\u0434\u0435\u043b \u0435\u0451, \u043e\u043d \u0441\u043a\u0430\u0437\u0430\u043b: \u00ab\u041d\u0430\u043a\u043e\u043d\u0435\u0446-\u0442\u043e! \u041e\u043d\u0430 \u0442\u0430\u043a\u0430\u044f \u0436\u0435, \u043a\u0430\u043a \u044f! \u041f\u0443\u0441\u0442\u044c \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0436\u0435\u043d\u0449\u0438\u043d\u043e\u0439, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043e\u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0430 \u043e\u0442 \u043c\u0443\u0436\u0447\u0438\u043d\u044b\u00bb. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u043e\u0441\u0442\u0430\u0432\u0438\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u0432\u043e\u0435\u0433\u043e \u043e\u0442\u0446\u0430 \u0438 \u043c\u0430\u0442\u044c, \u0438 \u0441\u0442\u0430\u043d\u0435\u0442 \u043e\u0434\u043d\u0438\u043c \u0446\u0435\u043b\u044b\u043c \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0436\u0435\u043d\u043e\u0439.", "id": "01-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg"}, {"text": "\u0411\u043e\u0433 \u0441\u043e\u0442\u0432\u043e\u0440\u0438\u043b \u043c\u0443\u0436\u0447\u0438\u043d\u0443 \u0438 \u0436\u0435\u043d\u0449\u0438\u043d\u0443 \u043f\u043e \u0421\u0432\u043e\u0435\u043c\u0443 \u043e\u0431\u0440\u0430\u0437\u0443. \u041e\u043d \u0431\u043b\u0430\u0433\u043e\u0441\u043b\u043e\u0432\u0438\u043b \u0438\u0445 \u0438 \u0441\u043a\u0430\u0437\u0430\u043b \u0438\u043c: \"\u0414\u0430 \u0431\u0443\u0434\u0435\u0442 \u0443 \u0432\u0430\u0441 \u043c\u043d\u043e\u0433\u043e \u0434\u0435\u0442\u0435\u0439 \u0438 \u0432\u043d\u0443\u043a\u043e\u0432 \u0438 \u043d\u0430\u043f\u043e\u043b\u043d\u044f\u0439\u0442\u0435 \u0437\u0435\u043c\u043b\u044e!\" \u0418 \u0443\u0432\u0438\u0434\u0435\u043b \u0411\u043e\u0433, \u0447\u0442\u043e \u0432\u0441\u0451, \u0447\u0442\u043e \u041e\u043d \u0441\u043e\u0442\u0432\u043e\u0440\u0438\u043b - \u0432\u0435\u0441\u044c\u043c\u0430 \u0445\u043e\u0440\u043e\u0448\u043e, \u0438 \u0431\u044b\u043b \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u0432\u043e\u043b\u0435\u043d \u0432\u0441\u0435\u043c \u044d\u0442\u0438\u043c. \u0412\u0441\u0451 \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0432 \u0448\u0435\u0441\u0442\u043e\u0439 \u0434\u0435\u043d\u044c \u0442\u0432\u043e\u0440\u0435\u043d\u0438\u044f.", "id": "01-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg"}, {"text": "\u041a\u043e\u0433\u0434\u0430 \u043d\u0430\u0441\u0442\u0443\u043f\u0438\u043b \u0441\u0435\u0434\u044c\u043c\u043e\u0439 \u0434\u0435\u043d\u044c, \u0411\u043e\u0433 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u043b \u0421\u0432\u043e\u0451 \u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435. \u0418\u0442\u0430\u043a, \u0411\u043e\u0433 \u043e\u0442\u0434\u044b\u0445\u0430\u043b \u043e\u0442 \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u041e\u043d \u0434\u0435\u043b\u0430\u043b. \u041e\u043d \u0431\u043b\u0430\u0433\u043e\u0441\u043b\u043e\u0432\u0438\u043b \u0441\u0435\u0434\u044c\u043c\u043e\u0439 \u0434\u0435\u043d\u044c \u0438 \u043e\u0441\u0432\u044f\u0442\u0438\u043b \u0435\u0433\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u0432 \u044d\u0442\u043e\u0442 \u0434\u0435\u043d\u044c \u041e\u043d \u043e\u0442\u0434\u044b\u0445\u0430\u043b \u043e\u0442 \u0421\u0432\u043e\u0435\u0433\u043e \u0442\u0432\u043e\u0440\u0435\u043d\u0438\u044f. \u0412\u043e\u0442 \u0442\u0430\u043a \u0411\u043e\u0433 \u0441\u043e\u0437\u0434\u0430\u043b \u0432\u0441\u0435\u043b\u0435\u043d\u043d\u0443\u044e \u0438 \u0432\u0441\u0451, \u0447\u0442\u043e \u0432 \u043d\u0435\u0439.", "id": "01-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg"}]
appWords: {"remove_this_string": "\u0423\u0434\u0430\u043b\u0438\u0442\u044c \u044d\u0442\u043e\u0442 \u044f\u0437\u044b\u043a \u0438\u0437 \u043f\u0430\u043c\u044f\u0442\u0438 \u043f\u0440\u0438\u0431\u043e\u0440\u0430. \u0412\u0430\u043c \u043f\u043e\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u0441\u044f \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u0441 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u043e\u043c \u0434\u043b\u044f \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u0433\u043e \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0430.", "ok": "\u041e\u041a", "save_locally": "\u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u043e", "remove_locally": "\u0423\u0434\u0430\u043b\u0438\u0442\u044c \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u043e", "chapters": "\u0413\u043b\u0430\u0432\u044b", "languages": "\u042f\u0437\u044b\u043a\u0438", "save_this_string": "\u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u044d\u0442\u043e\u0442 \u044f\u0437\u044b\u043a \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u043e \u0434\u043b\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0431\u0435\u0437 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0430.", "select_a_language": "\u0412\u044b\u0431\u0440\u0430\u0442\u044c \u044f\u0437\u044b\u043a", "cancel": "\u041e\u0442\u043c\u0435\u043d\u0430", "next_chapter": "\u0421\u043b\u0435\u0434\u0443\u044e\u0449\u0430\u044f \u0433\u043b\u0430\u0432\u0430"}
imageSize: 360
nextChapter: 02
---
