---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 42
chapterName: "42. J\u00e9sus Retourne au Ciel"
chapterTitle: "Cette histoire de la Bible vient de: Matthieu 28:16-20; Marc 16:12-20; Luc 24:13-53; Jean 20:19-23; Actes 1:1-11"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Le jour que J\u00e9sus fut ressuscit\u00e9 des morts, deux de ses disciples faisaient route pour se rendre \u00e0 une ville proche.  Ils s'entretenaient de tout ce qui \u00e9tait arriv\u00e9 \u00e0 Jesus.  Ils esp\u00e9raient  qu'il \u00e9tait le Messie, mais pourtant il avait \u00e9t\u00e9 crucifi\u00e9.  Maintenant les femmes disaient qu'il \u00e9tait vivant \u00e0 nouveau.  Ils ne savaient pas quoi croire.", "id": "42-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-42-01.jpg"}, {"text": "J\u00e9sus s'approcha deux et commenca \u00e0 marcher avec eux, mais leurs yeux \u00e9taient incapables de le reconnaitre.  Il leur dit, \"De quoi discutez vous en marchant?\". Ils lui dirent toutes les choses remarquables  qui s'\u00e9taient pass\u00e9es ces jours-ci concernant J\u00e9sus.  Ils pens\u00e8rent que c'\u00e9tait un \u00e9tranger qui ne savait pas ce qui c'\u00e9tait pass\u00e9 \u00e0 Jerusalem.", "id": "42-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-42-02.jpg"}, {"text": "Puis J\u00e9sus leur expliqua ce que l'\u00c9criture de Dieu disait au sujet du Messie.  Il leur rappel\u00e8rent que les proph\u00e8tes disaient que le Messie devrait souffrir et \u00eatre tu\u00e9, mais qu'il ressusciterai le troisi\u00e8me jour.  Quand ils arriv\u00e8rent \u00e0 la ville, o\u00f9 les deux hommes avaient pr\u00e9vu de s\u00e9journer, il faisait presque nuit.", "id": "42-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-42-03.jpg"}, {"text": "Les deux hommes invit\u00e8rent J\u00e9sus \u00e0 rester avec eux, alors il entra dans la maison. Il se mit \u00e0 table avec eux, prit le pain et apr\u00e8s avoir prononc\u00e9 la pri\u00e8re de b\u00e9n\u00e9diction, Il le partagea et le leur donna.  Alors leurs yeux s'ouvrirent et ils le reconnurent.  Mais d\u00e9j\u00e0, Il avait disparu de leur vue.", "id": "42-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-42-04.jpg"}, {"text": "Les deux hommes se dirent l'un \u00e0 l'autre, \"C'\u00e9tait J\u00e9sus! C'est pour cette raison que nous avons senti comme un feu dans notre coeur pendant qu'Il nous expliquait les Ecritures?\"\" Imm\u00e9diatement, ils retourn\u00e8rent \u00e0 Jerusalem. Quand ils arriv\u00e8rent \u00e0 J\u00e9rusalem, ils racont\u00e8rent aux disciples, \"J\u00e9sus est ressuscit\u00e9!  Nous l'avons vu!\"", "id": "42-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-42-05.jpg"}, {"text": "Pendant que les disciples parlaient, soudainement, J\u00e9sus se trouva au milieu d'eux et dit, \"La paix soit avec vous!\" Les disciples furent saisis de crainte et d'effroi croyant voir un esprit, mais J\u00e9sus leur dit, \"La Paix soit avec vous!  Pourquoi \u00eates-vous troubl\u00e9s?  Regardez mes mains et mes pieds.  Un esprit n'a ni chair ni os.\"  Pour leur prouver qu'il n'\u00e9tait pas un esprit, Il leur demanda un morceau de poisson grill\u00e9 et il le mangea.", "id": "42-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-42-06.jpg"}, {"text": "J\u00e9sus dit \"Je vous ai dit qu'il faut que s'accomplisse tout ce qui est \u00e9crit de moi dans les Ecritures,\" J\u00e9sus dit-il.  Puis il leur ouvrit leur intelligence pour qu'ils comprennent les \u00c9critures.  Il leur dit, \"Vous voyez les \u00c9critures enseignent que le Messie devrait souffrir, mourir, et qu'Il ressusciterait le troisi\u00e8me jour.\"", "id": "42-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-42-07.jpg"}, {"text": "\"C'\u00e9tait aussi \u00e9crit dans les Ecritures que mes disciples proclament que tout le monde doit se repentir afin de recevoir le pardon de leurs p\u00e9ch\u00e9s.  Ils feront ceci en commen\u00e7ant \u00e0 J\u00e9rusalem et puis dans le monde entier. Vous \u00eates les t\u00e9moins de tous ces ev\u00e8nenements.\"", "id": "42-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-42-08.jpg"}, {"text": "Pendant les 40 jours suivants, J\u00e9sus apparut beaucoup de fois \u00e0 ses disciples.  Il apparut, une fois, devant plus de 500 personnes en m\u00eame temps! Il prouva \u00e0 ses disciples qu'il \u00e9tait vivant, et il leur apprirent beaucoup de choses au sujet du royaume de Dieu.", "id": "42-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-42-09.jpg"}, {"text": "J\u00e9sus dit \u00e0 ses disciples, \"Toute autorit\u00e9 au ciel et \u00e0 la terre m'a \u00e9t\u00e9 donn\u00e9e. Allez, faites des disciples de tous les gens en les baptisant au nom du P\u00e8re, du Fils et du Saint-Esprit et en leur enseignant a ob\u00e9ir tout ce que je vous ai command\u00e9. Souvenez-vous, je serais avec vous pour toujours.\"", "id": "42-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-42-10.jpg"}, {"text": "Quarante jours apr\u00e8s que J\u00e9sus fut ressuscit\u00e9 des morts, il dit \u00e0 ses disciples, \" Restez \u00e0 J\u00e9rusalem jusqu'\u00e0 ce que mon p\u00e8re vous accorde le don qu'il vous avait promis.  Le Saint-Esprit descendra sur vous: vous recevrez sa puissance.  Apr\u00e8s ces mots, ils le virent s'\u00e9lever dans les airs et un nuage le cacha de leur vue.  J\u00e9sus s'est assit \u00e0 la droite de Dieu pour r\u00e9gner sur les nations.", "id": "42-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-42-11.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 2160
nextChapter: 43
---
