---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 08
chapterName: "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"
chapterTitle: "Uma hist\u00f3ria da B\u00edblia: G\u00eanesis 37-50"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Muitos anos mais tarde, quando Jac\u00f3 j\u00e1 era velho, ele enviou Jos\u00e9, o seu filho favorito, para ver como estavam os seus irm\u00e3os que cuidavam dos seus animais.", "id": "08-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-01.jpg"}, {"text": "Os irm\u00e3os de Jos\u00e9 o odiavam, pois seu pai o amava mais do que amava os outros filhos e porque Jos\u00e9 havia sonhado que governaria sobre eles. Quando Jos\u00e9 se aproximou de seus irm\u00e3os, eles sequestraram e venderam Jos\u00e9 aos comerciantes de escravos.", "id": "08-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-02.jpg"}, {"text": "Antes de voltarem para casa, os irm\u00e3os rasgaram a capa de Jos\u00e9 e a sujaram em sangue de cabra. Depois, a mostraram ao seu pai para que ele pensasse que um animal selvagem havia matado Jos\u00e9. Jac\u00f3 ficou muito triste.", "id": "08-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-03.jpg"}, {"text": "Os comerciantes de escravos levaram Jos\u00e9 para o Egito, um pa\u00eds grande e poderoso pr\u00f3ximo ao rio Nilo. Os comerciantes de escravos venderam Jos\u00e9 para ser escravo de um homem rico. Jos\u00e9 serviu bem o seu dono e Deus o aben\u00e7oou.", "id": "08-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-04.jpg"}, {"text": "Quando a mulher de seu dono tentou dormir com Jos\u00e9, ele se recusou a pecar contra Deus e o seu dono. Ela ficou com raiva e mentiu, acusando Jos\u00e9 para que ele fosse enviado para a pris\u00e3o. Mesmo na pris\u00e3o, Jos\u00e9 permaneceu fiel a Deus e Deus o aben\u00e7oou.", "id": "08-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-05.jpg"}, {"text": "Dois anos depois, Jos\u00e9 ainda estava na pris\u00e3o, mesmo sendo inocente. Uma noite, Fara\u00f3 (que era o rei dos eg\u00edpcios) teve dois sonhos que o irritaram muito, mas os seus conselheiros n\u00e3o conseguiam interpretar e revelar o significado dos sonhos.", "id": "08-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-06.jpg"}, {"text": "Como Deus deu a Jos\u00e9 a capacidade de entender o significado dos sonhos, Fara\u00f3 mandou trazer Jos\u00e9 da pris\u00e3o. Jos\u00e9 explicou os sonhos e disse ao rei: \u201cDeus vai enviar sete anos de boas colheitas e depois sete anos de fome.\u201d", "id": "08-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-07.jpg"}, {"text": "Fara\u00f3 ficou impressionado e deu a Jos\u00e9 o cargo de segundo homem mais poderoso em todo o Egito!", "id": "08-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-08.jpg"}, {"text": "Durante os sete anos de boas colheitas, Jos\u00e9 ordenou que o povo guardasse grandes quantidades de alimentos. Ent\u00e3o, quando os sete anos de fome vieram, Jos\u00e9 vendeu essa comida ao povo para que as pessoas tivessem o suficiente para comer.", "id": "08-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-09.jpg"}, {"text": "A fome foi severa, n\u00e3o s\u00f3 no Egito, mas tamb\u00e9m em Cana\u00e3, onde Jac\u00f3 e sua fam\u00edlia viviam.", "id": "08-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-10.jpg"}, {"text": "Ent\u00e3o, Jac\u00f3 enviou seus filhos mais velhos ao Egito \u00e0 procura de comida. Quando chegaram diante de Jos\u00e9 para comprar comida, seus irm\u00e3os n\u00e3o o reconheceram, mas Jos\u00e9 os reconheceu.", "id": "08-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-11.jpg"}, {"text": "Ap\u00f3s test\u00e1-los, para saber se eles haviam mudado, Jos\u00e9 lhes disse: \u201cEu sou Jos\u00e9, seu irm\u00e3o! N\u00e3o tenham medo. Voc\u00eas tentaram fazer o mal quando me venderam como escravo, mas Deus transformou o mal em bem! Venham morar no Egito. Aqui eu posso sustentar voc\u00eas e suas fam\u00edlias.\u201d", "id": "08-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-12.jpg"}, {"text": "Quando os irm\u00e3os voltaram para casa, contaram ao pai deles que Jos\u00e9 estava vivo. Jac\u00f3 ficou muito feliz.", "id": "08-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-13.jpg"}, {"text": "Mesmo estando velho, Jac\u00f3 se mudou para o Egito com toda sua fam\u00edlia, e todos viveram l\u00e1. Antes de Jac\u00f3 morrer, ele aben\u00e7oou a cada um de seus filhos.", "id": "08-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-14.jpg"}, {"text": "As promessas do pacto que Deus fez com Abra\u00e3o foram passadas a Isaque, a Jac\u00f3, e depois aos doze filhos de Jac\u00f3 e suas fam\u00edlias. Os descendentes desses doze filhos se tornariam as doze tribos de Israel.", "id": "08-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-15.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 2160
nextChapter: 09
---
