---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 43
chapterName: "43. Comienza la Iglesia"
chapterTitle: "Una historia de la Biblia de: Hechos 2"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Despu\u00e9s de que Jes\u00fas regresara al cielo, los disc\u00edpulos se quedaron en Jerusal\u00e9n, tal como Jes\u00fas les hab\u00eda mandado que hicieran. Los creyentes estaban constantemente juntos para orar.", "id": "43-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-01.jpg"}, {"text": "Cada a\u00f1o, 50 d\u00edas despu\u00e9s de la Pascua, los jud\u00edos celebraban un d\u00eda importante llamado Pentecost\u00e9s. Pentecost\u00e9s era un tiempo en que los jud\u00edos se juntaban para celebrabar la cosecha. Ese a\u00f1o, el tiempo de Pentecost\u00e9s lleg\u00f3 como una semana despu\u00e9s de que Jes\u00fas volviera al cielo.", "id": "43-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-02.jpg"}, {"text": "Mientras los creyentes estaban todos juntos, de repente la casa donde estaban se llen\u00f3 de un sonido parecido a un fuerte viento. Entonces, algo semejante a llamas de fuego aparecieron sobre las cabezas de todos los creyentes. Fueron llenos del Esp\u00edritu Santo y ellos empezaron a hablar en otras lenguas.", "id": "43-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-03.jpg"}, {"text": "Cuando la gente de Jerusal\u00e9n oy\u00f3 el alboroto, una multitud fue a ver lo que estaba pasando. Cuando la gente oy\u00f3 a los creyentes proclamar las maravillosas obras de Dios, estaban at\u00f3nitos al escuchar estas cosas en sus propios idiomas.", "id": "43-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-04.jpg"}, {"text": "Algunas personas acusaron a los disc\u00edpulos de estar borrachos. Pero Pedro se puso en pi\u00e9 y les dijo: \u201c\u00a1Escuchadme! \u00a1Estas personas no est\u00e1n borrachas! Esto cumple una profec\u00eda hecha por Joel en la que Dios dijo, \u2018En los \u00faltimos d\u00edas, yo derramar\u00e9 Mi Esp\u00edritu.\u2019\u201d", "id": "43-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-05.jpg"}, {"text": "\u201cHombres de Israel, Jes\u00fas fue un hombre que hio muchas poderosas se\u00f1ales y maravillas por el poder de Dios, como v\u00edsteis y ya sab\u00e9is. \u00a1Pero vosotros le crucificasteis!\u201d", "id": "43-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-06.jpg"}, {"text": "\u201cA pesar de que Jes\u00fas muri\u00f3, Dios le levant\u00f3 de la muerte. Esto cumple la profec\u00eda que dice: \u2018No permitir\u00e1s que Tu Santo se quede en la tumba\u2019. Nosotros somos testigos del hecho de que Dios levant\u00f3 a Jes\u00fas a la vida otra vez.\u201d", "id": "43-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-07.jpg"}, {"text": "\u201cJes\u00fas est\u00e1 ahora exaltado a la diestra de Dios Padre. Y Jes\u00fas ha enviado al Esp\u00edritu Santo tal como pormeti\u00f3 que har\u00eda. El Esp\u00edritu Santo es el causante de las cosas que ahora est\u00e1is viendo y oyendo.\u201d", "id": "43-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-08.jpg"}, {"text": "\u201c\u00a1Vosotros crucific\u00e1steis a este hombre, jes\u00fas. Pero sabed por cierto que Dios ha constitu\u00eddo a Jes\u00fas, Se\u00f1or y Mes\u00edas!\u201d.", "id": "43-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-09.jpg"}, {"text": "La gente oyendo a Pedro se sintieron profundamente conmovidos por lo que dec\u00eda. As\u00ed que preguntaron a Pedro y a los disc\u00edpulos: \u201cHermanos, \u00bfqu\u00e9 tenemos que hacer?\u201d.", "id": "43-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-10.jpg"}, {"text": "Pedro les contest\u00f3: \u201cCada uno de vosotros debe arrepentirse y ser bautizado en el nombre de Jesucristo as\u00ed Dios perdonar\u00e1 vuestros pecados. Entonces tambi\u00e9n os dar\u00e1 el don del Esp\u00edritu Santo.\u201d", "id": "43-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-11.jpg"}, {"text": "Cerca de 3.000 personas creyeron lo que Pedro dijo y se hicieron disc\u00edpulos de Jes\u00fas. Fueron bautizados y pasaron a formar parte de la iglesia en Jerusal\u00e9n.", "id": "43-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-12.jpg"}, {"text": "Los disc\u00edpulos escuchaban cont\u00ednuamente la ense\u00f1anza de los ap\u00f3stoles, pasaban tiempo juntos y oraban unos con otros. Disfrutaban alabando a Dios juntos y compart\u00edan con los otros todo lo que ten\u00edan. Todo el mundo pensaba bien de ellos. Cada d\u00eda m\u00e1s personas se hac\u00edan creyentes.", "id": "43-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-13.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 44
---
