---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 17
chapterName: "17. L'alliance de Dieu avec David"
chapterTitle: "Cette histoire de la Bible vient de: 1 Samuel 10; 15-19; 24; 31; 2 Samuel 5; 7; 11-12"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Saul fut le premier roi d'Isra\u00ebl.  Il \u00e9tait grand et beau, comme les gens voulaient. Saul \u00e9tait un bon roi pendant les premi\u00e8res ann\u00e9es de son r\u00e8gne en Isra\u00ebl. Mais il est devenu un homme m\u00e9chant qui n'ob\u00e9issait pas Dieu, alors Dieu a choisi un homme diff\u00e9rent qui serait un jour roi \u00e0 sa place.", "id": "17-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-01.jpg"}, {"text": "Dieu a choisit un jeune Isra\u00e9lite qui s'appelait David pour \u00eatre roi apr\u00e8s Saul.  Il \u00e9tait berger dans la ville de Bethlehem. A des moments diff\u00e9rents pendant qu'il surveillait le troupeau de son p\u00e8re, David tua un lion et un ours qui avaient attaqu\u00e9 un mouton.  David \u00e9tait un homme modeste et vertueux qui avait toute confiance en Dieu et l'ob\u00e9issait.", "id": "17-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-02.jpg"}, {"text": "David devint aussi un excellent soldat et leader.  Quand David \u00e9tait encore un jeune homme, il s'est battu contre un g\u00e9ant nomm\u00e9 Goliath.  Goliath \u00e9tait un soldat qualifi\u00e9, tr\u00e8s fort, et avait presque 3 m\u00eatres de hauteur!  Mais Dieu aida David \u00e0 tuer Goliath et \u00e0 sauver Isra\u00ebl. Apr\u00e8s cela, David gagna beaucoup de victoires sur les ennemis de l'Isra\u00ebl, pour lesquelles le peuple le loua.", "id": "17-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-03.jpg"}, {"text": "Saul devint Jaloux de l'amour que le peuple avait pour David. Saul essaya de le tuer beaucoup de fois, alors David se cacha.  Un jour, Saul cherchait David pour le tuer.  Saul rentra dans la m\u00eame cave o\u00f9 David se cachait mais Saul ne l'a pas vu.  David \u00e9tait tout pr\u00e8s de Saul et il aurait pu le tuer mais il ne l'a pas fait. Au lieu, David coupa un morceau des habits de Saul pour prouver \u00e0 Saul qu'il ne le tuerait pas pour devenir roi.", "id": "17-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-04.jpg"}, {"text": "Eventuellement, Saul mourra en bataille, et David est devenu le roi d'Isra\u00ebl.  Il fut un bon roi, et le peuple l'aimait.  Dieu b\u00e9nit David et l'a rendu fructueux. David a combattu dans beaucoup de batailles et Dieu l'a aid\u00e9 a vaincre les ennemis d'Isra\u00ebl.  David conquit Jerusalem et l'a fait la capitale de l'\u00e9tat d'Isra\u00ebl. Pendant le r\u00e8gne de David, Isra\u00ebl devint un pays puissant et riche.", "id": "17-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-05.jpg"}, {"text": "David voulait b\u00e2tir un temple o\u00f9 tous les Isra\u00e9lites pouvait adorer Dieu et lui offrir leurs sacrifices.  Pendant \u00e0 peu pr\u00e8s 400 ans, le peuple adorait Dieu et lui offrait leurs sacrifices dans la Tente de la Rencontre que Mo\u00efse avait b\u00e2tie.", "id": "17-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-06.jpg"}, {"text": "Mais Dieu envoya le proph\u00e8te Nathan vers David avec ce message, \"Parce tu es un homme de guerre, tu ne b\u00e2tiras pas ce Temple pour moi.  Ton fils le b\u00e2tira.  Mais, je te b\u00e9nirai grandement. Un de tes descendants r\u00e9gnera sur mon peuple pour toujours!\" Le seul descendant de David qui pourra r\u00e9gner pour toujours est le Messie.\" Le Messie \u00e9tait celui choisit par Dieu et qui sauvera le monde de leur p\u00e9ch\u00e9.", "id": "17-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-07.jpg"}, {"text": "Quand David entendit ces mots, il remercia et loua Dieu imm\u00e9diatement, parce que Dieu lui avait promis ce grand honneur et beaucoup de b\u00e9n\u00e9dictions. David ne savait pas quand Dieu ferait ces choses. Mais comme c'\u00e9tait arriv\u00e9 les Isra\u00eblites devraient attendre longtemps avant que le Messie arrive, presque 1,000 ans.", "id": "17-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-08.jpg"}, {"text": "David a gouvern\u00e9 avec justice et fid\u00e9lit\u00e9 pendant beaucoup d'ann\u00e9es, et Dieu l'a b\u00e9nit.  Cependant, vers la fin de sa vie il a p\u00e9ch\u00e9 terriblement contre Dieu.", "id": "17-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-09.jpg"}, {"text": "Un jour, quand tous les soldats de David \u00e9taient partis au combat, il regarda en dehors de son palais et vit une belle femme en train de se baigner.  Son nom \u00e9tait Bath-Ch\u00e9ba.", "id": "17-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-10.jpg"}, {"text": "Au lieu de regarder ailleurs, David envoya quelqu'un pour aller la chercher.  Il dormit avec elle et apr\u00e8s il l'a renvoy\u00e9e chez elle. Un peu plus tard Bath-Ch\u00e9ba envoya un message \u00e0 David lui disant qu'elle \u00e9tait enceinte.", "id": "17-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-11.jpg"}, {"text": "Le mari de Bath-Ch\u00e9ba, un homme qui s'appelait Urie, \u00e9tait un des meilleurs soldats de David.  David rappela Urie de la bataille et lui dit d'aller vers sa femme.  Mais Urie refusa de rentrer chez lui pendant que le reste des soldats \u00e9taient toujours sur le champ de bataille.  Alors David le renvoya au champ de bataille et dit au g\u00e9n\u00e9ral de le mettre o\u00f9 l'ennemi \u00e9tait le plus fort, pour qu'il soit tu\u00e9.", "id": "17-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-12.jpg"}, {"text": "Une fois que Urie est mort, David s'est mari\u00e9 avec Bath-Ch\u00e9ba.  Plus tard, Elle  lui donna un fils.  Dieu \u00e9tait tr\u00e8s en col\u00e8re pour ce que David avait fait, alors Il envoya le proph\u00e8te Nathan pour qu'il dise \u00e0 David que son p\u00e9ch\u00e9 \u00e9tait tr\u00e8s grave.  David s'est repentit de son p\u00e9ch\u00e9 et Dieu lui a pardonn\u00e9.  David a suivit Dieu et l'a ob\u00e9it le restant de sa vie m\u00eame pendant des moments difficiles.", "id": "17-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-13.jpg"}, {"text": "Mais, pour punir David de son p\u00e9ch\u00e9,  son petit gar\u00e7on  mourra.  Il y avait aussi des frictions dans la famille de David pendant le restant de sa vie, et le pouvoir de David fut beaucoup diminu\u00e9.  Bien que David fut infid\u00e8le \u00e0 Dieu, Dieu fut toujours fid\u00e8le \u00e0 ses promesses. Plus tard David et Bath-Ch\u00e9ba eurent un autre fils, et ils l'ont nomm\u00e9 Salomon.", "id": "17-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-14.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 18
---
