---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 44
chapterName: "44. Pedro y Juan sanan a un mendigo"
chapterTitle: "Una historia de la Biblia en: Hechos 3:1-4:22"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Un d\u00eda Pedro y Juan iban al Templo. Cuando estaban llegando a la puerta del Templo, vieron a un hombre lisiado que estaba pidiendo dinero.", "id": "44-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-44-01.jpg"}, {"text": "Pedro mir\u00f3 al cojo y dijo: \u201cNo tengo dinero que darte. Pero te dar\u00e9 lo que tengo. \u00a1En el nombre de Jes\u00fas, lev\u00e1ntate y anda!\u201d", "id": "44-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-44-02.jpg"}, {"text": "Inmediatamente, Dios san\u00f3 al cojo, y \u00e9l empez\u00f3 a andar y saltar, y a alabar a Dios. La gente que estaba en el patio del Templo se qued\u00f3 asombrada.", "id": "44-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-44-03.jpg"}, {"text": "Una multitud de personas fue rapidamente a ver al hombre que hab\u00eda sido sanado. Pedro les dijo: \u201c\u00bfPor qu\u00e9 os maravill\u00e1is de que este hombre haya sido sanado? Nosotros no le hemos sanado por nuestro poder o bondad. Mas bien, es el poder de Jes\u00fas y la fe que Jes\u00fas da, la que ha sanado a este hombre.\u201d", "id": "44-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-44-04.jpg"}, {"text": "\u201cVosotros sois los que dij\u00edsteis al gobernador romano que matara a Jes\u00fas. Mat\u00e1steis al autor de la vida, pero Dios le resucit\u00f3 de la muerte. Auqnue no entend\u00edais lo que estabais haciendo, Dios us\u00f3 vuestras acciones para cumplir las profecias de que el Mes\u00edas sufrir\u00eda y morir\u00eda. As\u00ed que ahora, arrepent\u00edos y volveos a Dios para que vuestros pecados sean limpiados.\u201d", "id": "44-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-44-05.jpg"}, {"text": "A los l\u00edderes del Templo se sintieron molestos por lo que Pedro y Juan estaban diciendo. Por lo que les arrestaron y mandaron a la c\u00e1rcel. Pero mucha gente crey\u00f3 el mensaje de Pedro, y el n\u00famero de hombres que creyeron en Jes\u00fas crec\u00edo hasta 5.000.", "id": "44-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-44-06.jpg"}, {"text": "Al d\u00eda siguiente, los l\u00edderes jud\u00edos enviaron a Pedro y Juan al Sumo Sacerdote y otros l\u00edderes religisos. Ellos preguntaron a Pedro y Juan: \u201c\u00bfPor qu\u00e9 poder san\u00e1steis a ese hombre paralizado?\u201d", "id": "44-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-44-07.jpg"}, {"text": "Pedro les respondi\u00f3: \u201cEse hombre est\u00e1 ante vosotros sanado por el poder de Jes\u00fas el Mes\u00edas. \u00a1Vosotros crucific\u00e1steis a Jes\u00fas, pero Dios le trajo de nuevo a la vida! Vosotros le rechaz\u00e1steis, \u00a1pero no hay otra forma de ser salvo excepto por el poder de Jes\u00fas!\u201d", "id": "44-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-44-08.jpg"}, {"text": "Los l\u00edderes estaban at\u00f3nitos de que Pedro y Juan hablaran tan audazmente porque pod\u00edan ver que eran hombres corrientes sin educaci\u00f3n especial. Pero entonces recordaron que esos hombres hab\u00edan estado con Jes\u00fas. Despu\u00e9s de amenazar a Pedro y Juan, les dejaron marchar.", "id": "44-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-44-09.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 45
---
