---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 32
chapterName: "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"
chapterTitle: "Una historia de la Biblia en: Mateo 8:28-34; Marcos 5:1-20; Lucas 8:26-39"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Un d\u00eda, Jes\u00fas y sus disc\u00edpulos fueron en barco por el lago hacia la regi\u00f3n donde viv\u00eda el pueblo de los Gadarenos.", "id": "32-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-01.jpg"}, {"text": "Cuando llegaron al otro lado del lago, un hombre endemoniado vino corriendo hacia Jes\u00fas.", "id": "32-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-02.jpg"}, {"text": "Ese hombre era tan fuerte que nadie pod\u00eda controlarlo. La gente incluso hab\u00eda sujetado sus brazos y piernas con cadenas, pero las romp\u00eda de todos modos.", "id": "32-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-03.jpg"}, {"text": "El hombre viv\u00eda entre las tumbas de la zona. Este hombre pod\u00eda gritar durante todo el d\u00eda y la noche. No llevaba ropa y se cort\u00f3 varias veces con las piedras.", "id": "32-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-04.jpg"}, {"text": "Cuando se acerc\u00f3 a Jes\u00fas, se postr\u00f3 de rodillas delante de \u00e9l. Jes\u00fas dijo al demonio: \u201cSal de este hombre!\u201d", "id": "32-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-05.jpg"}, {"text": "El hombre endemoniado grit\u00f3 a gran voz: \u201c\u00bfQu\u00e9 tienes conmigo, Jes\u00fas, Hijo del Dios Alt\u00edsimo? \u00a1Por favor, no me tortures!\u201dEntonces Jes\u00fas le pregunt\u00f3 al demonio:\" \u00bfCu\u00e1l es tu nombre? \u201c\u00c9l respondi\u00f3:\u201d Mi nombre es Legi\u00f3n, porque somos muchos. \u201c(Una\u201dlegi\u00f3n\" era un grupo de varios miles de soldados en el ej\u00e9rcito romano.)", "id": "32-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-06.jpg"}, {"text": "Los demonios rogaron a Jes\u00fas: \u201cPor favor no nos env\u00edes fuera de esta regi\u00f3n!\u201d Hab\u00eda una piara de cerdos que se alimentaban en una colina cercana. Los malos esp\u00edritus rogaron a Jes\u00fas: \u201cPor favor, env\u00edanos a los cerdos en su lugar!\u201d, Jes\u00fas dijo: \u201cId!\u201d", "id": "32-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-07.jpg"}, {"text": "Los esp\u00edritus malignos salieron del hombre y entraron en los cerdos. Los cerdos corrieron por un despe\u00f1adero al lago y se ahogaron. Hab\u00eda cerca de 2.000 cerdos en la piara.", "id": "32-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-08.jpg"}, {"text": "Cuando la gente que cuidaba de los cerdos vieron lo ocurrido, corrieron al pueblo y dijeron a todos que se hab\u00edan encontrado con lo que Jes\u00fas hab\u00eda hecho. La gente vino de la ciudad y vieron al hombre que sol\u00eda tener a los malos esp\u00edritus. Estaba sentado, calmado, vestido con ropa, y actuando como una persona normal.", "id": "32-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-09.jpg"}, {"text": "La gente estaba muy asustada y le pidieron a Jes\u00fas que se fuera. As\u00ed que Jes\u00fas subi\u00f3 a la barca y se dispuso a marcharse. El hombre que hab\u00eda tenido los demonios rog\u00f3 a Jes\u00fas ir con \u00e9l.", "id": "32-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-10.jpg"}, {"text": "Pero Jes\u00fas le dijo: \u201cNo, quiero que vayas a casa y le digas a tus amigos y familiares todo lo que Dios ha hecho por t\u00ed, y c\u00f3mo ha tenido misericordia de ti.\u201d", "id": "32-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-11.jpg"}, {"text": "As\u00ed que el hombre se fue y les dijo a todos lo que Jes\u00fas hab\u00eda hecho por \u00e9l. Todo el que oy\u00f3 su historia se llen\u00f3 de asombro y espanto.", "id": "32-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-12.jpg"}, {"text": "Jes\u00fas regres\u00f3 al otro lado del lago. Despu\u00e9s de haber llegado all\u00ed, una gran multitud se agolp\u00f3 alrededor de \u00e9l y le presionaban. Entre la multitud hab\u00eda una mujer que hab\u00eda sufrido un problema de sangrado durante doce a\u00f1os. Ella hab\u00eda pagado todo su dinero en m\u00e9dicos para que la sanaran, pero s\u00f3lo empeor\u00f3.", "id": "32-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-13.jpg"}, {"text": "Ella hab\u00eda o\u00eddo que Jes\u00fas hab\u00eda curado a muchos enfermos y pens\u00f3: \u201cEstoy segura de que si logro tan solo tocar la ropa de Jes\u00fas, entonces, tambi\u00e9n sanar\u00e9\u201d. As\u00ed que se acerc\u00f3 por detr\u00e1s de Jes\u00fas y toc\u00f3 su ropa. \u00a1Tan pronto como la toc\u00f3, el sangrado se detuvo!", "id": "32-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-14.jpg"}, {"text": "Inmediatamente Jes\u00fas se dio cuenta de que hab\u00eda salido poder de \u00e9l. Entonces se dio la vuelta y pregunt\u00f3: \u201c\u00bfQui\u00e9n me ha tocado?\u201d Los disc\u00edpulos respondieron: \u201c\u00a1Hay muchas personas api\u00f1adas alrededor y chocando contigo. \u00bfPor qu\u00e9 preguntas,\u201d\u00bfQui\u00e9n me ha tocado?\u201c?", "id": "32-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-15.jpg"}, {"text": "La mujer cay\u00f3 de rodillas ante Jes\u00fas, temblando y muy asustada. Entonces ella je cont\u00f3 lo que hab\u00eda hecho, y que se hab\u00eda curado. Jes\u00fas le dijo: \u201cTu fe te ha salvado. Vete en paz\u201d.", "id": "32-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-16.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 33
---
