---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 15
chapterName: "15. La Tierra Prometida"
chapterTitle: "Una historia de la Biblia en: Josu\u00e9 1-24"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Al fin lleg\u00f3 el momento en que los israelitas entraran en Cana\u00e1n, la Tierra Prometida. Josu\u00e9 envi\u00f3 dos esp\u00edas a la ciudad cananea de Jeric\u00f3 que estaba protegida por fuertes murallas. En esa ciudad viv\u00eda una prostituta llamada Rahab que escondi\u00f3 a los esp\u00edas y luego les ayud\u00f3 a escapar. Ella hizo esto porque cre\u00eda en Dios. Ellos prometieron proteger a Rahab y a su familia cuando los israelitas destruyeran Jeric\u00f3.", "id": "15-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg"}, {"text": "Para entrar en la Tierra Prometida los israelitas ten\u00edan que cruzar el R\u00edo Jord\u00e1n. Dios le dijo a Josu\u00e9: \u201cLos sacerdotes tienen que pasar primero.\u201d Cuando los sacerdotes empezaron a entrar en el R\u00edo Jord\u00e1n, las corrientes de agua dejaron de fluir para que los israelitas pudieran cruzar al otro lado del r\u00edo sobre tierra seca.", "id": "15-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg"}, {"text": "Despu\u00e9s de que el pueblo pasara el R\u00edo Jord\u00e1n, Dios le cont\u00f3 a Josu\u00e9 c\u00f3mo atacar la poderosa ciudad de Jeric\u00f3. El pueblo obedeci\u00f3 a Dios. Tal como Dios les dijo que hicieran, los soldados y sacerdotes marcharon alrededor de la ciudad de Jeric\u00f3 una vez al d\u00eda durante seis d\u00edas.", "id": "15-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg"}, {"text": "Entonces, el s\u00e9ptimo d\u00eda los israelitas marcharon alrededor de la ciudad otras siete veces. Mientras marchaban alrededor de la ciudad por \u00faltima vez, los soldados gritaron mientras los sacerdotes tocaron sus trompetas.", "id": "15-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg"}, {"text": "\u00a1Y los muros de la ciudad cayeron! Los israelitas destruyeron todo lo que hab\u00eda en la ciudad tal como Dios les hab\u00eda mandado. Ellos s\u00f3lo perdonaron a Rahab y su familia, que pasaron a formar parte de los israelitas. Cuando el resto de los pueblos que viv\u00edan en Cana\u00e1n oyeron que los israelitas hab\u00edan destruido Jeric\u00f3, se llenaron de temor de que los israelitas les atacaran tambi\u00e9n a ellos.", "id": "15-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg"}, {"text": "Dios hab\u00eda mandado a los israelitas que no hicieran un tratado de paz con ninguna tribu de Cana\u00e1n. Pero una de las tribus cananeas, llamada \u201cGabaonitas\u201d enga\u00f1\u00f3 a Josu\u00e9 dici\u00e9ndole que eran de un lugar lejano de Cana\u00e1n. Pidieron a Josu\u00e9 que hiciera un tratado de paz con ellos. Josu\u00e9 y los israelitas no preguntaron a Dios de donde eran los gabaonitas. As\u00ed que Josu\u00e9 hizo un tratado de paz con ellos.", "id": "15-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg"}, {"text": "Los israelitas se enfadaron cuando descubrieron que los gabaonitas les hab\u00edan enga\u00f1ado, pero mantuvieron el tratado de paz que hab\u00edan hecho con ellos porque hab\u00eda sido una promesa ante Dios. Un poco m\u00e1s tarde, los reyes de otras tribus de Cana\u00e1n, los Amorreos, oyeron que los gabaonitas hab\u00edan hecho un tratado de paz con los israelitas , as\u00ed que combinaron sus ej\u00e9rcitos en un gran ej\u00e9rcito y atacaron Gaba\u00f3n. Los gabaonitas mandaron un mensaje a Josu\u00e9 pidi\u00e9ndole ayuda.", "id": "15-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg"}, {"text": "Entonces Josu\u00e9 junt\u00f3 el ej\u00e9rcito israelita y marcharon toda la noche para llegar hasta los gabaonitas. Muy de ma\u00f1ana sorprendieron a los ej\u00e9rcitos amorreos y les atacaron.", "id": "15-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg"}, {"text": "Dios luch\u00f3 por Israel aquel d\u00eda. Sembr\u00f3 una gran confusi\u00f3n entre los cananeos y envi\u00f3 grandes piedras de granizo que mataron a muchos de los amorreos.", "id": "15-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg"}, {"text": "Tambi\u00e9n Dios hizo que el sol se quedara quieto en un lugar del cielo para que Israel tuviera suciente tiempo para derrotar completamente a los amorreos. En ese d\u00eda, Dios gan\u00f3 una gran victoria para Israel.", "id": "15-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg"}, {"text": "Despu\u00e9s de que Dios derrotara a esos ej\u00e9rcitos, muchas de las otras tribus cananeas se unieron para atacar Israel. Josu\u00e9 y los isrraelitas les atacaron y destruyeron.", "id": "15-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg"}, {"text": "Despu\u00e9s de esta batalla, Dios dio a cada tribu de Israel su parte de la Tierra Prometida. Entonces Dios dio paz a Israel en todas sus fronteras.", "id": "15-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg"}, {"text": "Cuando Josu\u00e9 era ya viejo, llam\u00f3 a todo el pueblo de Israel. Entonces Josu\u00e9 record\u00f3 al pueblo su obligaci\u00f3n de obedecer el pacto que Dios hab\u00eda hecho con los israelitas en Sina\u00ed. El pueblo prometi\u00f3 permanecer fiel a Dios y seguir sus leyes.", "id": "15-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 16
---
