---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 49
chapterName: "49. O Novo Pacto com Deus"
chapterTitle: "Uma hist\u00f3ria da B\u00edblia: Romanos 3:21-26, 5:1-11, Jo\u00e3o 3:16, Marcos 16:16, Colossenses 1:13-14; 2 Tessalonicenses 5:17-21, 1 Jo\u00e3o 1:5-10"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Um dia, um anjo anunciou a uma virgem chamada Maria que ela daria \u00e0 luz o Filho de Deus. Ela deu \u00e0 luz um filho, enquanto era virgem, e deu-Lhe o nome de Jesus. Portanto, Jesus \u00e9 Deus e humano ao mesmo tempo.", "id": "49-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-01.jpg"}, {"text": "Jesus fez muitos milagres que provam que Ele \u00e9 Deus. Ele andou sobre as \u00e1guas, acalmou tempestades, curou muitas pessoas doentes, expulsou dem\u00f4nios, ressuscitou mortos e multiplicou cinco p\u00e3es e dois peixinhos para alimentar mais de cinco mil pessoas.", "id": "49-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-02.jpg"}, {"text": "Jesus tamb\u00e9m foi um grande professor que ensinava com autoridade porque Ele \u00e9 o Filho de Deus. Ele ensinou que precisamos amar as outras pessoas como amamos a n\u00f3s mesmos.", "id": "49-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-03.jpg"}, {"text": "Ele tamb\u00e9m ensinou que precisamos amar a Deus em primeiro lugar e acima de qualquer outra coisa, incluindo os nossos bens e nosso dinheiro.", "id": "49-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-04.jpg"}, {"text": "Jesus ensinou que o Reino de Deus \u00e9 mais valioso do que qualquer outra coisa no mundo. A coisa mais importante na vida de qualquer pessoa \u00e9 pertencer ao Reino de Deus e, para entrar no Reino de Deus, precisamos ser salvos dos nossos pecados.", "id": "49-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-05.jpg"}, {"text": "Jesus ensinou que alguns O receberiam e seriam salvos, mas outros n\u00e3o O aceitariam. Ele comparou algumas pessoas ao solo bom e f\u00e9rtil. Estas recebem as boas novas de Jesus e s\u00e3o salvas por Ele. Mas outras foram comparadas ao solo endurecido de um caminho no qual a semente da Palavra de Deus n\u00e3o consegue penetrar para produzir fruto. Aqueles que rejeitam a Jesus e n\u00e3o recebem a Sua mensagem, n\u00e3o entrar\u00e3o no Seu Reino.", "id": "49-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-06.jpg"}, {"text": "Jesus ensinou que Deus ama muito os pecadores, quer perdo\u00e1-los e torn\u00e1-los Seus filhos.", "id": "49-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-07.jpg"}, {"text": "Jesus tamb\u00e9m ensinou que Deus odeia o pecado. O pecado de Ad\u00e3o e Eva contaminou todos os seus descendentes. Por isso, todos os seres humanos pecam e o pecado faz que as pessoas sejam inimigas de Deus.", "id": "49-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-08.jpg"}, {"text": "Mas Deus amou muito as pessoas e, por isso, Ele enviou o Seu \u00fanico Filho para receber o castigo do pecado delas para que toda pessoa que confiar Nele n\u00e3o seja separada de Deus, como puni\u00e7\u00e3o pelos pecados, mas possa viver junto com Deus por toda a eternidade!", "id": "49-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-09.jpg"}, {"text": "Os nossos pecados nos tornam culpados e merecedores da morte eterna. Deus deveria exigir a nossa morte eterna, mas Ele tomou o castigo que n\u00f3s merecemos e o transferiu para Jesus. Quando Jesus morreu na cruz, Ele recebeu a puni\u00e7\u00e3o pelos nossos pecados.", "id": "49-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-10.jpg"}, {"text": "Jesus nunca pecou, mas Ele Se entregou para sofrer e morrer em nosso lugar, como o sacrif\u00edcio perfeito, para perdoar os pecados de todas as pessoas. Porque Jesus Se entregou como sacrif\u00edcio, Deus pode perdoar todo e qualquer pecado \u2013 at\u00e9 os mais terr\u00edveis!", "id": "49-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-11.jpg"}, {"text": "Fazer coisas boas n\u00e3o salva ningu\u00e9m. N\u00e3o existe nada que possamos fazer, por conta pr\u00f3pria, para restaurar nosso relacionamento com Deus. Somente Jesus pode nos limpar dos nossos pecados. Voc\u00ea precisa confiar em Jesus, acreditar que Ele \u00e9 o Filho de Deus, que Ele morreu na cruz em seu lugar e que Deus O ressuscitou.", "id": "49-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-12.jpg"}, {"text": "Deus salvar\u00e1 toda pessoa que confiar em Jesus e O receber como Senhor e Mestre. Mas Ele n\u00e3o salvar\u00e1 as pessoas que n\u00e3o confiarem nele. Para Deus n\u00e3o importa se voc\u00ea \u00e9 rico ou pobre, homem ou mulher, jovem ou velho ou onde voc\u00ea mora. Deus ama voc\u00ea e quer que voc\u00ea creia em Jesus para que Ele possa ter um relacionamento de amor com voc\u00ea.", "id": "49-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-13.jpg"}, {"text": "Jesus te convida a confiar Nele e ser batizado para confirmar que voc\u00ea confia Nele. Voc\u00ea acredita que Jesus \u00e9 o Messias, o \u00fanico Filho de Deus? Voc\u00ea entende que voc\u00ea \u00e9 um pecador e que merece o castigo de Deus? Voc\u00ea acredita que Jesus morreu na cruz em seu lugar para pagar o castigo dos seus pecados?", "id": "49-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-14.jpg"}, {"text": "Se voc\u00ea confia em Jesus e naquilo que Ele fez por voc\u00ea, voc\u00ea \u00e9 um crist\u00e3o! Deus j\u00e1 lhe tirou do reino da escurid\u00e3o de Satan\u00e1s para coloc\u00e1-lo no Reino da Luz de Deus. Deus removeu o seu antigo modo de viver no pecado e lhe deu uma nova maneira de viver que \u00e9 fazer as coisas corretas.", "id": "49-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-15.jpg"}, {"text": "Se voc\u00ea \u00e9 um crist\u00e3o, Deus perdoou os seus pecados pela morte de Jesus em seu lugar. Agora, Deus lhe considera um filho, um amigo pr\u00f3ximo e n\u00e3o um inimigo.", "id": "49-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-16.jpg"}, {"text": "Se voc\u00ea \u00e9 filho de Deus, servo e amigo do Mestre Jesus, voc\u00ea sentir\u00e1 o desejo de fazer o que Jesus ensinou. Mesmo sendo um crist\u00e3o, voc\u00ea ainda sentir\u00e1 o desejo de pecar. Mas Deus \u00e9 fiel e diz que se voc\u00ea confessar os seus pecados, Ele lhe perdoar\u00e1. Ele lhe dar\u00e1 for\u00e7as para vencer a for\u00e7a de tenta\u00e7\u00e3o que o pecado tem.", "id": "49-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-17.jpg"}, {"text": "Deus diz que voc\u00ea deve conversar com Ele em ora\u00e7\u00e3o, estudar a Sua Palavra, ador\u00e1-Lo com outros crist\u00e3os e contar \u00e0s outras pessoas o que Ele fez por voc\u00ea. Todas estas coisas ajudar\u00e3o que o seu relacionamento de amor com Deus fique mais forte e profundo.", "id": "49-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-18.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 360
nextChapter: 50
---
