---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 13
chapterName: "13. O Pacto de Deus com Israel"
chapterTitle: "Uma hist\u00f3ria da B\u00edblia: \u00caxodo 19-34"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Depois de conduzir os israelitas atrav\u00e9s do Mar Vermelho, Deus os guiou pelo deserto, at\u00e9 uma montanha chamada Sinai e, chegando l\u00e1, montaram suas tendas ao p\u00e9 da montanha. Esta era a mesma montanha em que Mois\u00e9s havia visto o arbusto em chamas.", "id": "13-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-13-01.jpg"}, {"text": "Deus disse a Mois\u00e9s e ao povo de Israel: \u201cSe voc\u00eas obedecerem a Mim e guardarem o meu pacto, ser\u00e3o o Meu bem mais precioso, um reino de sacerdotes e uma na\u00e7\u00e3o santa.\u201d", "id": "13-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-13-02.jpg"}, {"text": "Depois que o povo se preparou espiritualmente por tr\u00eas dias, Deus apareceu no topo do Monte Sinai com trov\u00f5es, rel\u00e2mpagos, fuma\u00e7a e um forte som de trombeta. Deus disse para Mois\u00e9s subir sozinho \u00e0 montanha para encontr\u00e1-Lo.", "id": "13-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-13-03.jpg"}, {"text": "Ent\u00e3o, Deus revelou o Seu pacto com o povo de Israel dizendo: \u201cEu sou o Senhor, o Deus de voc\u00eas, que os libertou da escravid\u00e3o no Egito. N\u00e3o adorem nenhum outro deus al\u00e9m de Mim.\u201d", "id": "13-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-13-04.jpg"}, {"text": "\u201cN\u00e3o fa\u00e7am est\u00e1tuas que sirvam como deuses e nem as adorem, porque Eu, o Senhor, o Deus de voc\u00eas, sou Deus ciumento. N\u00e3o usem o meu nome sem o respeito que me \u00e9 devido. Lembrem-se de guardarem o s\u00e1bado como um dia santo. Trabalhem em seis dias e descansem no s\u00e9timo dia para se lembrarem de mim.\u201d", "id": "13-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-13-05.jpg"}, {"text": "\u201cHonrem seu pai e sua m\u00e3e. N\u00e3o matem. N\u00e3o adulterem. N\u00e3o roubem. N\u00e3o mintam. N\u00e3o desejem ter a mulher do seu pr\u00f3ximo, nem a casa dele, ou qualquer outra coisa que perten\u00e7a a ele.\u201d", "id": "13-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-13-06.jpg"}, {"text": "Ent\u00e3o, Deus escreveu estes Dez Mandamentos em duas t\u00e1buas de pedra, e as entregou a Mois\u00e9s. Deus tamb\u00e9m deu muitas outras leis e regras para serem obedecidas. Se os israelitas obedecessem \u00e0s leis, Deus os aben\u00e7oaria e os protegeria. Se eles as desobedecessem, Deus os castigaria.", "id": "13-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-13-07.jpg"}, {"text": "Al\u00e9m das leis, Deus orientou detalhadamente a constru\u00e7\u00e3o de uma tenda. Ela seria chamada de Tenda da Congrega\u00e7\u00e3o e teria dois c\u00f4modos divididos por uma grande cortina. Somente o sumo sacerdote teria permiss\u00e3o para entrar no c\u00f4modo fechado pela cortina, chamado lugar santo, a morada de Deus.", "id": "13-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-13-08.jpg"}, {"text": "Qualquer pessoa que desobedecesse \u00e0 lei de Deus poderia levar um animal ao altar, em frente \u00e0 Tenda da Congrega\u00e7\u00e3o, para oferecer esse animal como um sacrif\u00edcio a Deus. Um sacerdote mataria o animal, o queimaria no altar e usaria o sangue desse animal sacrificado para pagar o pecado daquela pessoa e limp\u00e1-la aos olhos de Deus. Ar\u00e3o, irm\u00e3o de Mois\u00e9s, e os seus descendentes foram escolhidos por Deus para serem Seus sacerdotes.", "id": "13-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-13-09.jpg"}, {"text": "Todo o povo de Israel concordou em obedecer \u00e0s leis que Deus havia dado, em adorar somente a Ele e em ser o Seu povo especial, mas, pouco tempo depois da promessa de obedecer a Deus, os israelitas cometeram um pecado terr\u00edvel.", "id": "13-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-13-10.jpg"}, {"text": "Mois\u00e9s estava no topo do Monte Sinai conversando com Deus h\u00e1 muitos dias e as pessoas cansaram de esperar por ele. Ent\u00e3o, entregaram ouro para Ar\u00e3o e pediram que ele fizesse um \u00eddolo \u2013 uma est\u00e1tua que poderiam chamar de deus!", "id": "13-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-13-11.jpg"}, {"text": "Ar\u00e3o fez um \u00eddolo de ouro em forma de bezerro. As pessoas come\u00e7aram a adorar intensamente e fizeram sacrif\u00edcios ao \u00eddolo! Deus ficou muito irritado com esse pecado e planejou destru\u00ed-las. Mas Mois\u00e9s orou por elas, Deus ouviu a ora\u00e7\u00e3o e n\u00e3o as destruiu.", "id": "13-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-13-12.jpg"}, {"text": "Quando Mois\u00e9s desceu do monte e viu o \u00eddolo, ficou t\u00e3o irritado, que quebrou as pedras onde Deus havia escrito os Dez Mandamentos.", "id": "13-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-13-13.jpg"}, {"text": "Em seguida, ele quebrou o \u00eddolo, transformou-o em p\u00f3 e misturou o p\u00f3 na \u00e1gua. Ent\u00e3o ele fez o povo beber essa \u00e1gua com o p\u00f3 do ouro. Deus enviou uma praga sobre aquelas pessoas e muitas delas morreram.", "id": "13-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-13-14.jpg"}, {"text": "Mois\u00e9s voltou a subir a montanha e orou para que Deus perdoasse as pessoas. Deus ouviu Mois\u00e9s e as perdoou. Mois\u00e9s escreveu os Dez Mandamentos em novas t\u00e1buas de pedra para substituir aquelas que ele havia quebrado. Em seguida, Deus levou o povo para longe do Monte Sinai, guiando-o em dire\u00e7\u00e3o \u00e0 Terra Prometida.", "id": "13-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-13-15.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 2160
nextChapter: 14
---
