---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 26
chapterName: "26. Jes\u00fas comienza su Ministerio"
chapterTitle: "Una historia de la Biblia de: Mateo 4:12-25; Marcos 1:14-15, 35-39; 3:13-21; Lucas 4:14-30, 38-44"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Despu\u00e9s de superar las tentaciones de Satan\u00e1s, Jes\u00fas volvi\u00f3 con el poder del Esp\u00edritu Santo a la regi\u00f3n de Galilea donde viv\u00eda. Jes\u00fas fue de lugar en lugar ense\u00f1ando. Todo el mundo hablaba bien de \u00e9l.", "id": "26-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-26-01.jpg"}, {"text": "Jes\u00fas fue a la ciudad de Nazaret donde hab\u00eda vivido durante suy infancia. El s\u00e1bado, se dirigi\u00f3 al lugar de culto. Le entregaron el rollo con el libro del profeta Isa\u00edas para que leyera en \u00e9l. Jes\u00fas abri\u00f3 el libro y ley\u00f3 una parte de \u00e9l a la gente.", "id": "26-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-26-02.jpg"}, {"text": "Jes\u00fas ley\u00f3: \u201cDios me ha dado su Esp\u00edritu para poder proclamar buenas nuevas a los pobres, libertad a los cautivos y dar vista a los ciegos, y libertad a los oprimidos. Este es el a\u00f1o de gracia del Se\u00f1or\u201d.", "id": "26-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-26-03.jpg"}, {"text": "Entonces Jes\u00fas se sent\u00f3. Todo el mundo lo mir\u00f3 de cerca. Sab\u00edan que el pasaje de la escritura que acababa de leer se refer\u00eda al Mes\u00edas. Jes\u00fas dijo: \u201cLas palabras que os acabo de leer est\u00e1n sucediendo en este momento.\u201d Todos se sorprendieron. \u201c\u00bfNo es \u00e9ste el hijo de Jos\u00e9?\u201d, dec\u00edan.", "id": "26-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-26-04.jpg"}, {"text": "Entonces Jes\u00fas dijo: \u201cEs cierto que ning\u00fan profeta es bien recibido en su ciudad natal. En los tiempos del profeta El\u00edas hab\u00eda muchas viudas en Israel. Pero cuando no llovi\u00f3 durante tres a\u00f1os y medio, Dios no envi\u00f3 a El\u00edas a ayudar a una viuda de Israel, sino m\u00e1s bien a una viuda de una naci\u00f3n diferente\u201d.", "id": "26-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-26-05.jpg"}, {"text": "Jes\u00fas continu\u00f3 diciendo: \u201cY durante los tiempos del profeta Eliseo, hab\u00eda mucha gente en Israel con enfermedades de la piel. Pero Eliseo no san\u00f3 a ninguno de ellos. S\u00f3lo san\u00f3 la enfermedad de la piel de Naam\u00e1n, un comandante de los enemigos de Israel\u201d. La gente que estba oyendo a Jes\u00fas eran jud\u00edos. As\u00ed que cuando le oyeron decir esto, se enfurecieron con \u00e9l.", "id": "26-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-26-06.jpg"}, {"text": "La gente de Nazaret arrastraron a Jes\u00fas fuera del lugar de culto y lo llevaron al borde de un acantilado para arrojarle al mismo y matarle. Pero Jes\u00fas camin\u00f3 entre la multitud y sali\u00f3 de Nazaret.", "id": "26-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-26-07.jpg"}, {"text": "Entonces Jes\u00fas pas\u00f3 por la regi\u00f3n de Galilea, y grandes multitudes vinieron a \u00e9l. Ellos trajeron mucha gente enferma o discapacitada, incluidos los que no pod\u00edan ver, caminar, o\u00edr o hablar, y Jes\u00fas los san\u00f3.", "id": "26-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-26-08.jpg"}, {"text": "Mucha gente endemoniada fue tra\u00edda a Jes\u00fas. A la orden de Jes\u00fas, los demonios sal\u00edan de la gente, a menudo gritaban: \u201c\u00a1T\u00fa eres el Hijo de Dios!\u201d Las multitudes se asombraron, y adoraron a Dios.", "id": "26-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-26-09.jpg"}, {"text": "Jes\u00fas escogi\u00f3 a doce hombres que fueron llamados sus ap\u00f3sotles. Los ap\u00f3stoles viajaban con Jes\u00fas y aprend\u00edan de \u00e9l.", "id": "26-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-26-10.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 27
---
