---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 38
chapterName: "38. La Trahison de J\u00e9sus"
chapterTitle: "Cette histoire de la Bible vient de: Matthieu 26:14-56; Marc 14:10-50; Luc 22:1-53; Jean 18:1-11"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Chaque ann\u00e9e, les Juifs c\u00e9l\u00e9braient la P\u00e2que Juive. C'etait une f\u00eate pour montrer que Dieu avait sauv\u00e9 leurs anc\u00eatres de l'esclavage en Egypte il y a plusieurs si\u00e8cles.  Apres trois ans une fois que J\u00e9sus commen\u00e7a a pr\u00eacher et a enseigner publiquement, J\u00e9sus dit a ses disciples qu'il voulait f\u00eater cette P\u00e2que avec eux \u00e0 Jerusalem et qu'il sera tu\u00e9 l\u00e0.", "id": "38-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-01.jpg"}, {"text": "Un des disciples de j\u00e9sus \u00e9tait un homme qui s'appelait Judas. Il \u00e9tait charg\u00e9 du sac d'argent des disciples, mais il aimait l'argent et en prenait souvent du sac.  Apr\u00e8s que J\u00e9sus et ses disciples arriv\u00e8rent \u00e0 Jerusalem, Judas alla aux chef des Juifs et offrit de leur livrer J\u00e9sus en \u00e9change d'argent. Il savait que les chefs Juifs ne croyaient pas que J\u00e9sus \u00e9tait le Messie et qu'ils conspiraient de le tuer.", "id": "38-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-02.jpg"}, {"text": "Les chefs des Juifs, guid\u00e9s par le Grand-pr\u00eatre, vers\u00e8rent Judas 30 pieces d'argent pour trahir J\u00e9sus.  Ceci arriva juste comme les proph\u00e8tes avaient pr\u00e9dit.  Judas consentit, prit l'argent, et partit.  Il commen\u00e7a a chercher une occasion favorable pour les aider a arr\u00eater Jesus.", "id": "38-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-03.jpg"}, {"text": "A Jerusalem, J\u00e9sus c\u00e9l\u00e8bra le repas de P\u00e2que avec ses disciples. J\u00e9sus prit du pain, le partagea en morceaux, disant, \"Prenez, mangez, ceci est mon corps. Faite-ceci pour vous souvenir de moi.\" J\u00e9sus dit, comme ceci mon corps serait sacrifi\u00e9 pour eux.", "id": "38-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-04.jpg"}, {"text": "Puis J\u00e9sus prit une coupe et dit, \"Buvez ceci. C'est mon sang par lequel est scell\u00e9e la Nouvelle Alliance.  Il va \u00eatre vers\u00e9 pour beaucoup d'hommes, afin que leurs p\u00e9ch\u00e9s soient pardonn\u00e9s. Faites-ceci pour vous rappeler de moi a chaque fois que vous le buvez.'\"", "id": "38-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-05.jpg"}, {"text": "Puis, J\u00e9sus dit aux disciples, \"Un de vous me trahira.\" Les disciples furent constern\u00e9s et demand\u00e8rent qui ferait une chose pareille.  J\u00e9sus dit, \"La personne \u00e0 qui je donne ce morceau de pain est celui qui me trahira.\" Puis il donna le pain \u00e0 Judas.", "id": "38-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-06.jpg"}, {"text": "Apr\u00e8s que Judas prit le pain, Satan entra dans lui.  Judas partit pour aider les chefs des Juifs pour arr\u00eater J\u00e9sus.  C'etait la nuit.", "id": "38-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-07.jpg"}, {"text": "Apr\u00e8s le repas, J\u00e9sus et ses disciples se rendirent au Mont des Oliviers.  J\u00e9sus leur dit, \"Vous m'abandonnerez ce soir. C'est \u00e9crit, 'Je frapperai le berger et les brebis du troupeau s'enfuiront de tous c\u00f4t\u00e9s.'\"", "id": "38-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-08.jpg"}, {"text": "Pierre r\u00e9pondit, \"M\u00eame si tous les autres t'abandonne \u00e0 cause de ce qui t'arrivera, moi je ne te laisserai jamais!\"  Puis J\u00e9sus dit \u00e0 Pierre, \"Satan veut t'avoir compl\u00e8tement, mais j'ai pri\u00e9 pour toi, Pierre, que ta foi ne te laisse pas.  M\u00eame, ce soir, avant que le coq ait chant\u00e9, tu m'auras r\u00e9ni\u00e9 trois fois.\"", "id": "38-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-09.jpg"}, {"text": "Puis Pierre dit \u00e0 J\u00e9sus, \"M\u00eame si je dois mourir, Je ne te renierai pas!\" Et tous les autres disciples disaient la m\u00eame chose.", "id": "38-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-10.jpg"}, {"text": "Puis J\u00e9sus et ses disciples arriv\u00e8rent dans un lieu appel\u00e9 G\u00e9ths\u00e9mane.  J\u00e9sus dit \u00e0 ses disciples de prier pour qu'ils r\u00e9sistent \u00e0 la tentation.  Puis J\u00e9sus alla prier \u00e0 l'\u00e9cart.", "id": "38-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-11.jpg"}, {"text": "J\u00e9sus a pri\u00e9 trois fois, \"Mon P\u00e8re, si c'est possible, \u00e9pargne-moi la coupe de l'\u00e9preuve.  Mais si il n'y a pas d'autres moyens de pardonner les p\u00e9ch\u00e9s des gens, alors que ta volont\u00e9 soit faite.\"  J\u00e9sus \u00e9tait troubl\u00e9 et sa sueur \u00e9tait comme des gouttes de sang.  Dieu lui envoie un ange pour lui donner de la force.", "id": "38-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-12.jpg"}, {"text": "Apr\u00e8s chaque pri\u00e8re, J\u00e9sus revint vers ses disciples, mais ils \u00e9taient endormis. Lorsqu'il revint pour la troisi\u00e8me fois, J\u00e9sus leur dit, \"Levez-vous!  Celui qui me trahit est l\u00e0.\"", "id": "38-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-13.jpg"}, {"text": "Judas arriva avec les chefs des Juifs, des soldats, et une foule portant des \u00e9p\u00e9es et des b\u00e2tons.  Judas s'approcha de J\u00e9sus et dit, \"Salutation, Ma\u00eetre, \"et il l'embrassa.  C'\u00e9tait le signe pour que les chefs des Juifs sachent qui arr\u00eater.  Puis J\u00e9sus dit,\"Judas, c'est-il par un baiser que tu trahis le Fils de l'Homme?\"", "id": "38-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-14.jpg"}, {"text": "Quand les soldats arr\u00eat\u00e8rent J\u00e9sus, Pierre sortit son \u00e9p\u00e9e et coupa l'oreille du serviteur du Grand-Pr\u00eatre.  J\u00e9sus dit, \"Remets ton \u00e9p\u00e9e \u00e0 sa place!  Je pourrais demander \u00e0 mon P\u00e8re qu'une arm\u00e9e d'anges me d\u00e9fende.  Mais je dois ob\u00e9ir mon P\u00e8re.\"  Puis J\u00e9sus gu\u00e9rit l'oreille de l'homme. Une fois que J\u00e9sus fut arr\u00eat\u00e9, tous les disciples prirent la fuite.", "id": "38-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-15.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 39
---
