---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 35
chapterName: "35. La historia del padre compasivo"
chapterTitle: "Una historia de la Biblia en: Lucas 15:11-32"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Un d\u00eda Jes\u00fas estaba ense\u00f1ando a varios recaudadores de impuestos y otros pecadores que se hab\u00edan juntado para o\u00edrle.", "id": "35-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-01.jpg"}, {"text": "Algunos l\u00edderes religiosos que estaban tambi\u00e9n all\u00ed vieron a Jes\u00fas tratando con esos pecadores como si fueran sus amigos, y empezaron a criticarle. Entonces Jes\u00fas les cont\u00f3 esta historia.", "id": "35-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-02.jpg"}, {"text": "\u201cHab\u00eda un hombre que ten\u00eda dos hijos. El hijo menor le dijo a su padre:\u201dPadre, quiero mi herencia \u00a1ahora! \u2019As\u00ed que el padre reparti\u00f3 sus bienes entre sus dos hijos\u201c.", "id": "35-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-03.jpg"}, {"text": "\u201cPronto, el hijo menor junt\u00f3 todo lo que ten\u00eda y se fue muy lejos y perdi\u00f3 su dinero en una vida de pecado.\u201d", "id": "35-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-04.jpg"}, {"text": "\u201cDespu\u00e9s de esto, tuvo lugar una gran hambre en la tierra donde estaba el hijo m\u00e1s joven, y no tuvo dinero para comprar comida. As\u00ed que tom\u00f3 el \u00fanico trabajo que pudo encontrar: dar de comer a cerdos. Estaba tan triste y hambriento que quer\u00eda comer la comida de los cerdos\u201d.", "id": "35-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-05.jpg"}, {"text": "\u201cPor \u00faltimo, el hijo menor se dijo a s\u00ed mismo:\u201d \u00bfQu\u00e9 estoy haciendo? Todos los siervos de mi padre tienen suficiente para comer, y sin embargo, yo aqu\u00ed me muero de hambre. Voy a volver a mi padre y pedir ser uno de sus siervos.\u2019\"", "id": "35-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-06.jpg"}, {"text": "\u201cEntonces, el hijo m\u00e1s joven comenz\u00f3 a regresar a la casa de su padre. Cuando todav\u00eda estaba lejos, su padre lo vio y sinti\u00f3 compasi\u00f3n por \u00e9l. Corri\u00f3 hacia su hijo y lo abraz\u00f3 y lo bes\u00f3.\u201d", "id": "35-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-07.jpg"}, {"text": "\u201cEl hijo le dijo: \u2019Padre, he pecado contra el cielo y contra ti. Yo no soy digno de ser tu hijo.\u201d", "id": "35-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-08.jpg"}, {"text": "\u201cPero su padre dijo a uno de sus siervos:\u201d \u00a1Ve r\u00e1pido y trae la mejor ropa y p\u00f3nsela a mi hijo! Y poned un anillo en su dedo y sandalias en sus pies. Luego matad a la mejor ternera para que podamos tener una fiesta y celebrar, porque mi hijo estaba muerto, pero ahora est\u00e1 vivo! Estaba perdido, pero ya lo hemos encontrado!\u2019\"", "id": "35-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-09.jpg"}, {"text": "\u201cAs\u00ed que la gente comenz\u00f3 a celebrarlo. Al poco tiempo, el hijo mayor lleg\u00f3 a casa del trabajo en el campo. Oy\u00f3 la m\u00fasica y el baile, y se pregunt\u00f3 qu\u00e9 estaba pasando\u201d.", "id": "35-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-10.jpg"}, {"text": "\u201cCuando el mayor se enter\u00f3 de que estaban de celebraci\u00f3n porque su hermano hab\u00eda llegado a casa, se enfad\u00f3 mucho y no quiso entrar en casa. Su padre sali\u00f3 y le pidi\u00f3 que se uniera a la celebraci\u00f3n con ellos, pero \u00e9l se neg\u00f3.\u201d", "id": "35-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-11.jpg"}, {"text": "\u201cEl hijo mayor dijo a su padre: \u2019\u00a1Todos estos a\u00f1os he trabajado fielmente para t\u00ed! Nunca te he desobedecido, y ni siquiera me diste un peque\u00f1o cabrito para gozarme con mis amigos. Pero cuando ese hijo tuyo consumi\u00f3 su dinero en un comportamiento pecaminoso, matas el mejor ternero para \u00e9l!\u201d", "id": "35-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-12.jpg"}, {"text": "\u201cEl padre respondi\u00f3:\u201d Hijo, t\u00fa siempre est\u00e1s conmigo, y todo lo m\u00edo es tuyo. Pero es justo que nosotros celebremos, porque este hermano tuyo estaba muerto, pero ahora est\u00e1 vivo. Estaba perdido, pero ahora lo hemos encontrado!\"", "id": "35-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-13.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 36
---
