---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 46
chapterName: "46. A Convers\u00e3o de Paulo"
chapterTitle: "Uma hist\u00f3ria da B\u00edblia: Atos 6:8-8:3; 9:1-25; 11:25-26"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Saulo, aquele que tinha segurado as capas dos homens que mataram Estev\u00e3o, n\u00e3o acreditava em Jesus e por isso perseguia aqueles que confiavam Nele. Ele ia de casa em casa em Jerusal\u00e9m, prendendo homens e mulheres e colocando-os na pris\u00e3o. Saulo recebeu autoriza\u00e7\u00e3o do sumo sacerdote para ir \u00e0 cidade de Damasco prender os crist\u00e3os que estavam l\u00e1 e traz\u00ea-los de volta a Jerusal\u00e9m.", "id": "46-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-01.jpg"}, {"text": "Enquanto Saulo estava a caminho de Damasco, uma forte luz vinda do c\u00e9u brilhou, de repente, \u00e0 sua volta e ele caiu no ch\u00e3o. Ele ouviu uma voz lhe dizer: \u201cSaulo, Saulo! Por que voc\u00ea me persegue?\u201d Assustado, ele perguntou: \u201cQuem \u00e9 o senhor, Mestre?\u201d E a voz respondeu: \u201cEu sou Jesus, aquele que voc\u00ea persegue!\u201d", "id": "46-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-02.jpg"}, {"text": "Quando Saulo se levantou, estava cego e precisou ser conduzido por seus amigos at\u00e9 Damasco. Ele n\u00e3o comeu nem bebeu durante tr\u00eas dias.", "id": "46-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-03.jpg"}, {"text": "Havia um disc\u00edpulo de Jesus em Damasco chamado Ananias. Deus lhe disse: \u201cV\u00e1 at\u00e9 a casa onde Saulo est\u00e1 e coloque suas m\u00e3os sobre a cabe\u00e7a dele para que ele volte a enxergar.\u201d Ananias respondeu: \u201cMas, Mestre, eu ouvi dizer que este homem est\u00e1 perseguindo os crist\u00e3os!\u201d Deus lhe disse: \u201cV\u00e1! Eu o escolhi para que ele declare o Meu nome aos judeus e \u00e0s pessoas de outras na\u00e7\u00f5es. Ele ainda vai sofrer muitas coisas por causa do Meu nome.\u201d", "id": "46-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-04.jpg"}, {"text": "Ent\u00e3o, Ananias foi at\u00e9 Saulo, p\u00f4s as m\u00e3os sobre ele e disse: \u201cJesus, que lhe apareceu no caminho, me enviou aqui para que voc\u00ea volte a enxergar e para que seja cheio do Esp\u00edrito Santo.\u201d Saulo voltou a enxergar naquele momento e Ananias o batizou. Depois Saulo comeu para recuperar as for\u00e7as.", "id": "46-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-05.jpg"}, {"text": "Saulo come\u00e7ou a pregar aos judeus em Damasco dizendo: \u201cJesus \u00e9 o Filho de Deus!\u201d Os judeus ficaram admirados ao ver que o homem que tentava destruir os crentes em Cristo, agora tamb\u00e9m acreditava em Jesus! Saulo debatia com os judeus provando que Jesus era o Messias.", "id": "46-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-06.jpg"}, {"text": "Depois de muitos dias, os judeus planejaram matar Saulo. Eles colocaram soldados nas portas da cidade para mat\u00e1-lo, mas Saulo ouviu falar sobre o plano e fugiu com a ajuda de seus amigos. Uma noite, eles o puseram dentro de um cesto e o baixaram do lado de fora do muro da cidade. Saulo fugiu, mas continuou falando de Jesus em todos os lugares.", "id": "46-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-07.jpg"}, {"text": "Saulo foi at\u00e9 Jerusal\u00e9m para se encontrar com os disc\u00edpulos, mas eles ficaram com medo dele. Um dos crentes em Jesus chamado Barnab\u00e9 o levou aos ap\u00f3stolos e contou a todos como Saulo pregava com ousadia em Damasco. Depois disso, os disc\u00edpulos o aceitaram.", "id": "46-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-08.jpg"}, {"text": "Alguns crentes que fugiram da persegui\u00e7\u00e3o em Jerusal\u00e9m foram a uma cidade distante chamada Antioquia. L\u00e1, eles tamb\u00e9m anunciaram a mensagem de Jesus. A maioria do povo em Antioquia n\u00e3o era judeu, mas aceitou a Palavra e, pela primeira vez, muitos n\u00e3o-judeus se tornaram crentes. Saulo e Barnab\u00e9 foram at\u00e9 l\u00e1 para ensinar mais sobre Jesus aos novos crentes e para fortalecer a igreja. Foi em Antioquia que os crentes em Jesus foram chamados pela primeira vez de \u201ccrist\u00e3os.\u201d", "id": "46-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-09.jpg"}, {"text": "Um dia, os crist\u00e3os de Antioquia estavam orando e jejuando quando o Esp\u00edrito Santo disse: \u201cSeparem Saulo e Barnab\u00e9 para que fa\u00e7am um trabalho para mim.\u201d Assim, a igreja em Antioquia orou por Barnab\u00e9 e por Saulo, colocou as m\u00e3os sobre eles e os enviou para ensinar a Palavra de Deus e as boas novas sobre Jesus em muitos outros lugares. Eles ensinavam pessoas de diferentes povos e na\u00e7\u00f5es e muitos confiavam em Jesus.", "id": "46-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-10.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 2160
nextChapter: 47
---
