---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 39
chapterName: "39. Jesus \u00e9 Julgado"
chapterTitle: "Uma hist\u00f3ria da B\u00edblia: Mateus 26:57-27:26; Mark 14:53-15:15, Lucas 22:54-23:25, Jo\u00e3o 18:12-19:16"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "No meio da noite, os soldados levaram Jesus para ser interrogado na casa do sumo sacerdote. Pedro seguia a multid\u00e3o de longe. Quando levaram Jesus para dentro da casa, Pedro ficou do lado de fora se aquecendo perto de uma fogueira.", "id": "39-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-01.jpg"}, {"text": "Dentro da casa, os l\u00edderes judeus come\u00e7aram o julgamento de Jesus com muitas testemunhas falsas que mentiram sobre Ele. Mas, como as mentiras discordavam uma da outra, os l\u00edderes judeus n\u00e3o conseguiam culpar Jesus. Jesus ficava em sil\u00eancio.", "id": "39-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-02.jpg"}, {"text": "Por fim, o sumo sacerdote olhou diretamente para Jesus e disse: \u201cDiga, voc\u00ea \u00e9 o Messias, o Filho do Deus vivo?\u201d", "id": "39-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-03.jpg"}, {"text": "Jesus respondeu: \u201cEu Sou, e voc\u00ea me ver\u00e1 assentado ao lado de Deus e vindo do c\u00e9u.\u201d O sumo sacerdote irou-se, rasgou as suas roupas e gritou aos outros l\u00edderes religiosos: \u201cN\u00e3o precisamos de mais testemunhas! Voc\u00eas O ouviram dizer que Ele \u00e9 o Filho de Deus! Qual \u00e9 o julgamento de voc\u00eas?\u201d", "id": "39-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-04.jpg"}, {"text": "Todos os l\u00edderes Judeus responderam: \u201cEle merece morrer!\u201d Ent\u00e3o, cobriram os olhos de Jesus, desprezaram-no, cuspiram e bateram Nele.", "id": "39-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-05.jpg"}, {"text": "Enquanto Pedro esperava do lado de fora, uma serva do sumo sacerdote o viu e disse: \u201cVoc\u00ea tamb\u00e9m estava com Jesus!\u201d Pedro negou. Mais tarde, outra mo\u00e7a disse a mesma coisa, e Pedro negou de novo. Finalmente, as pessoas disseram: \u201cSabemos que voc\u00ea estava com Jesus porque voc\u00eas dois s\u00e3o da Galileia.\u201d", "id": "39-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-06.jpg"}, {"text": "Pedro disse: \u201cQue Deus me amaldi\u00e7oe se eu conhe\u00e7o este homem!\u201d Imediatamente um galo cantou, Jesus virou-Se e olhou para Pedro.", "id": "39-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-07.jpg"}, {"text": "Pedro saiu e chorou amargamente. Quando Judas, o traidor, ficou sabendo que os l\u00edderes judeus condenaram Jesus \u00e0 morte, ficou arrependido e se matou.", "id": "39-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-08.jpg"}, {"text": "Na manh\u00e3 seguinte, os l\u00edderes judeus levaram Jesus a Pilatos, o governador romano, para decretar a morte de Jesus. Pilatos perguntou a Jesus: \u201cVoc\u00ea \u00e9 o rei dos Judeus?\u201d", "id": "39-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-09.jpg"}, {"text": "Jesus respondeu: \u201c\u00c9 voc\u00ea que est\u00e1 dizendo, mas o meu reino n\u00e3o \u00e9 desse mundo. Se fosse, os meus servos lutariam por mim. Eu vim \u00e0 Terra para contar a verdade sobre Deus. Todos que amam a verdade Me ouvem\u201d. Pilatos perguntou: \u201cO que \u00e9 a verdade?\u201d", "id": "39-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-10.jpg"}, {"text": "Depois de falar com Jesus, Pilatos se dirigiu \u00e0 multid\u00e3o e disse: \u201cN\u00e3o encontro nenhuma culpa neste homem.\u201d, mas os l\u00edderes judeus e a multid\u00e3o gritavam: \u201cCrucifica-O!\u201d Pilatos respondeu: \u201cEle n\u00e3o \u00e9 culpado.\u201d Mas eles gritavam ainda mais forte. Ent\u00e3o Pilatos disse pela terceira vez: \u201cEle n\u00e3o \u00e9 culpado!\u201d", "id": "39-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-11.jpg"}, {"text": "Temendo que o povo se rebelasse, Pilatos entregou Jesus aos seus soldados para O crucificarem. Os soldados romanos chicotearam Jesus, vestiram-Lhe com um manto de rei, colocaram uma coroa feita de espinhos na Sua cabe\u00e7a e continuaram desprezando-o dizendo: \u201cVejam o rei dos judeus!\u201d", "id": "39-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-12.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 2160
nextChapter: 40
---
