---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 21
chapterName: "21. Dios promete el Mes\u00edas"
chapterTitle: "Una historia de la Biblia en: G\u00e9nesis 3:15; 12:1-3; Deuteronomio 18:15; 2 Samuel 7; Jerem\u00edas 31; Isa\u00edas 59:16; Daniel 7; Malaqu\u00edas 4:5; Isa\u00edas 7:14; Miqueas 5:2; Isa\u00edas 9:1-7; 35:3-5; 61; 53; Salmos 22:18; 35:19; 69:4; 41:9; Zacar\u00edas 11:12-13; Isa\u00edas 50:6; Salmos 16:10-11"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Desde muy al principio, Dios plane\u00f3 enviar al Mesias. La primera promesa del Mes\u00edas fue dada a Ad\u00e1n y Eva. Dios prometi\u00f3 que nacer\u00eda un descendiente de Eva que aplastar\u00eda la cabeza de la serpiente. La serpiente que enga\u00f1\u00f3 a Eva era Satan\u00e1s. La promesa significaba que el Mes\u00edas que vendr\u00eda derrotar\u00eda completamente a Satan\u00e1s.", "id": "21-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-21-01.jpg"}, {"text": "Dios le prometi\u00f3 a Abraham que a trav\u00e9s de \u00e9l todas las naciones del mundo recibir\u00edan bendici\u00f3n. Esta bendici\u00f3n se cumplir\u00eda cuando el Mes\u00edas viniera en algun momento en el futuro. El har\u00eda posible que cualquier persona de toda naci\u00f3n en el mundo fuera salva.", "id": "21-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-21-02.jpg"}, {"text": "Dios prometi\u00f3 a Mois\u00e9s que en el futuro levantar\u00eda otro profeta como Mois\u00e9s. Esta era otra promesa acerca de ese Mes\u00edas que hab\u00eda de venir m\u00e1s adelante.", "id": "21-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-21-03.jpg"}, {"text": "Dios prometi\u00f3 al rey David que uno de sus descendientes reinar\u00eda sobre el pueblo de Dios para siempre. Eso significaba que el Mes\u00edas ser\u00eda uno de los descendientes de David.", "id": "21-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-21-04.jpg"}, {"text": "Por medio del profeta Jerem\u00edas, Dios prometi\u00f3 que establecer\u00eda un Nuevo Pacto, pero no como el Pacto que Dios hab\u00eda hecho con Israel en Sina\u00ed. En el Nuevo Pacto Dios escribir\u00eda Su ley en los corazones de la gente, la gente conocer\u00eda a Dios personalmente, ellos ser\u00edan Su pueblo, y Dios perdonar\u00eda sus pecados. El Mes\u00edas comenzar\u00eda ese Nuevo Pacto.", "id": "21-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-21-05.jpg"}, {"text": "Los profetas de Dios tambi\u00e9n dijeron que el Mes\u00edas ser\u00eda profeta, sacerdote y rey. Un profeta es una persona que oye las palabras de Dios y proclama esas palabras de Dios a las personas. El Mes\u00edas que Dios hab\u00eda pormetido enviar ser\u00eda el profeta perfecto.", "id": "21-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-21-06.jpg"}, {"text": "Los sacerdotes israelitas hac\u00edan sacrificios a Dios en nombre de las personas como sustituci\u00f3n por el castigo de sus pecados. Los sacerdotes tambien oraban a Dios por las personas. El Mes\u00edas ser\u00eda el perfecto sumo sacerdote que se ofrecer\u00eda a s\u00ed mismo como perfecto sacrificio a Dios.", "id": "21-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-21-07.jpg"}, {"text": "Un rey es alguien que gobierna sobre un reino y juzga a las personas. El Mes\u00edas ser\u00eda un rey perfecto que se sentar\u00eda en el trono de su antecesor David. \u00c9l reinar\u00e1 sobre todo el mundo para siempre, y juzgar\u00e1 siempre honestamente y tomar\u00e1 en todo momento las decisiones correctas.", "id": "21-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-21-08.jpg"}, {"text": "Los profetas predijeron otras muchas cosas acerca del Mes\u00edas. El profeta Malaqu\u00edas predijo que un gran profeta vendr\u00eda antes de la llegada del Mes\u00edas. El profeta Isa\u00edas profetiz\u00f3 que el Mes\u00edas nacer\u00eda de una virgen. El profeta Miqueas dijo que nacer\u00eda en la ciudad de Bel\u00e9n.", "id": "21-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-21-09.jpg"}, {"text": "El profeta Isa\u00edas dijo que el Mes\u00edas vivir\u00eda en Galilea, que consolar\u00eda los corazones quebrantados de la gente, que proclamar\u00eda la libertad a los cautivos y dar\u00eda liberaci\u00f3n a los prisioneros. Tambi\u00e9n predijo que el Mes\u00edas sanar\u00eda las enfermedades de la gente, y a los que no pod\u00eda o\u00edr, ver, hablar, o andar.", "id": "21-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-21-10.jpg"}, {"text": "El profeta Isa\u00edas tambi\u00e9n profetiz\u00f3 que el Mes\u00edas ser\u00eda odiado sin raz\u00f3n y rechazado. Otros porfetas predijeron que la gente que matar\u00eda al Mes\u00edas sortear\u00eda sus vestidos y que un amigo le traicionar\u00eda. El profeta Zacar\u00edas predijo que al amigo le pagar\u00edan treinta monedas de plata como pago por traicionar al Mes\u00edas.", "id": "21-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-21-11.jpg"}, {"text": "Los profetas tambien dijeron que el Mes\u00edas morir\u00eda. Isa\u00e1s profetizo que la gente escupir\u00eda, se burlar\u00eda y golpear\u00eda al Mes\u00edas. Luego le herir\u00edan y morir\u00eda con gran sufirmiento y agonia, a pesar de no haber hecho nada malo.", "id": "21-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-21-12.jpg"}, {"text": "Los profetas tambi\u00e9n dijeron que el Mes\u00edas ser\u00eda perfecto, sin pecado. Morir\u00eda para recibir el castido por los pecados de todas las personas. Su castigo traer\u00eda la paz entre Dios y las personas. Por esta raz\u00f3n fue voluntad de Dios que el Mes\u00edas fuera molido, machacado.", "id": "21-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-21-13.jpg"}, {"text": "Los profetas predijeron que el Mes\u00edas morir\u00eda y que Dios tambi\u00e9n le levantar\u00eda de la muerte. Por medio de la muerte y resurrecci\u00f3n del Mes\u00edas, Dios complur\u00eda su plan para salvar a los pecadores y comenzar el Nuevo Pacto.", "id": "21-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-21-14.jpg"}, {"text": "Dios revel\u00f3 a los profetas muchas cosas acerca del Mes\u00edas, pero el Mes\u00edas no vino durante el tiempo de ninguno de esos profetas. Mas de 400 a\u00f1os despu\u00e9s de que fuera hecha la \u00faltima de esas profec\u00edas, exactamente en el tiempo adecuado, Dios envi\u00f3 el Mes\u00edas al mundo.", "id": "21-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-21-15.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 22
---
