---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 09
chapterName: "9. Deus chama Mois\u00e9s"
chapterTitle: "Uma hist\u00f3ria da B\u00edblia: \u00caxodo 1-4"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Depois que Jos\u00e9 morreu, todos os seus parentes ficaram no Egito vivendo ali com seus descendentes por muitos anos e tiveram muitos filhos. Eles foram chamados de israelitas.", "id": "09-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-01.jpg"}, {"text": "Passados alguns s\u00e9culos, o n\u00famero de israelitas era muito grande e os eg\u00edpcios come\u00e7aram a ter medo deles. Os eg\u00edpcios j\u00e1 n\u00e3o se lembravam mais de Jos\u00e9 e de tudo o que ele havia feito para ajudar o povo do Egito. Os eg\u00edpcios come\u00e7aram a ter medo, porque havia uma grande quantidade de israelitas no Egito. Ent\u00e3o Fara\u00f3, que governava o Egito naquela \u00e9poca, ordenou que os israelitas seriam escravos dos eg\u00edpcios.", "id": "09-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-02.jpg"}, {"text": "Os eg\u00edpcios for\u00e7aram os israelitas a constru\u00edrem muitas casas e at\u00e9 cidades inteiras. O trabalho pesado castigou suas vidas, mas Deus os aben\u00e7oou, e eles tiveram muitos filhos.", "id": "09-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-03.jpg"}, {"text": "Fara\u00f3 viu que os Israelitas tinham muitos beb\u00eas, ent\u00e3o ele ordenou que seu povo jogasse no rio Nilo todos os meninos israelitas.", "id": "09-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-04.jpg"}, {"text": "Uma das mulheres israelitas deu \u00e0 luz um menino e escondeu o beb\u00ea enquanto p\u00f4de.", "id": "09-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-05.jpg"}, {"text": "Quando j\u00e1 n\u00e3o conseguiam mais esconder o beb\u00ea, e para que n\u00e3o o matassem, os seus pais o colocaram em uma cesta que puseram para flutuar entre as plantas nas margens do rio Nilo. A irm\u00e3 mais velha do beb\u00ea ficou observando para ver o que aconteceria com ele.", "id": "09-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-06.jpg"}, {"text": "Uma filha de Fara\u00f3 encontrou a cesta, viu o beb\u00ea dentro dela e resolveu cri\u00e1-lo como seu pr\u00f3prio filho. Ela contratou uma mulher israelita para cuidar dele, sem saber que essa mulher era a verdadeira m\u00e3e do beb\u00ea. Depois que o beb\u00ea cresceu e n\u00e3o precisava mais do leite materno, sua m\u00e3e o devolveu para a filha do Fara\u00f3 que o chamou de Mois\u00e9s.", "id": "09-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-07.jpg"}, {"text": "Um dia, quando Mois\u00e9s j\u00e1 era adulto, viu um eg\u00edpcio surrando um escravo Israelita. Mois\u00e9s tentou salvar seu companheiro israelita.", "id": "09-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-08.jpg"}, {"text": "Quando Mois\u00e9s achou que ningu\u00e9m estava vendo, matou o eg\u00edpcio e enterrou o corpo. Mas algu\u00e9m viu o que Mois\u00e9s fez.", "id": "09-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-09.jpg"}, {"text": "Quando Fara\u00f3 descobriu o que Mois\u00e9s havia feito, ele tentou mat\u00e1-lo. Mois\u00e9s fugiu do Egito para o deserto, onde estaria seguro dos soldados de Fara\u00f3.", "id": "09-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-10.jpg"}, {"text": "Longe do Egito, Mois\u00e9s tornou-se um pastor no deserto. Ele se casou com uma mulher daquele lugar e teve dois filhos com ela.", "id": "09-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-11.jpg"}, {"text": "Um dia, enquanto Mois\u00e9s cuidava de suas ovelhas, ele viu um arbusto que estava em chamas, mas n\u00e3o se queimava. Mois\u00e9s caminhou na dire\u00e7\u00e3o do arbusto para ver o que acontecia, aproximou-se e ouviu a voz de Deus dizer: \u201cMois\u00e9s, tire seus sapatos porque o lugar onde voc\u00ea est\u00e1 pisando \u00e9 santo.\u201d", "id": "09-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-12.jpg"}, {"text": "Deus lhe disse: \u201cEu tenho visto o sofrimento do meu povo. Eu vou lhe enviar a Fara\u00f3, para que voc\u00ea tire os israelitas da escravid\u00e3o no Egito. Vou lhes dar a terra de Cana\u00e3, a terra que prometi a Abra\u00e3o, Isaque e Jac\u00f3.\u201d", "id": "09-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-13.jpg"}, {"text": "Mois\u00e9s perguntou: \u201cE se as pessoas quiserem saber quem me enviou, o que devo dizer?\u201d Deus respondeu: \u201cEU SOU O QUE SOU. Diga-lhes: \u2018O EU SOU me enviou a voc\u00eas\u2019. Tamb\u00e9m diga a eles que \u2018Eu sou Jeov\u00e1, o SENHOR, o Deus de seus antepassados Abra\u00e3o, Isaque e Jac\u00f3.\u2019 Este \u00e9 o meu nome para sempre.\u201d", "id": "09-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-14.jpg"}, {"text": "Mois\u00e9s estava com medo e n\u00e3o queria ir at\u00e9 Fara\u00f3 porque n\u00e3o conseguiria falar bem; ent\u00e3o Deus enviou o irm\u00e3o de Mois\u00e9s, Ar\u00e3o, junto com ele para ajud\u00e1-lo. E Deus avisou a Mois\u00e9s e a Ar\u00e3o que Fara\u00f3 seria teimoso.", "id": "09-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-15.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 360
nextChapter: 10
---
