---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 45
chapterName: "45. Felipe y el Oficial Et\u00edope"
chapterTitle: "Una historia de la Biblia en: Hechos 8:26-40"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Uno de los l\u00edderes en la primera Iglesia fue un hombre llamado Esteban. Ten\u00eda muy buena reputaci\u00f3n y estaba lleno del Esp\u00edritu Santo y de sabidur\u00eda. Esteban hizo muchos milagros y razonaba con persuasi\u00f3n diciendo a la gente que deb\u00eda creer en Jes\u00fas.", "id": "45-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-01.jpg"}, {"text": "Un d\u00eda, cuando Esteban estaba ense\u00f1ando sobre Jes\u00fas, algunos jud\u00edos que no cre\u00edan en Jes\u00fas empezaron a discutir con Esteban. Se enfadaron mucho y mintieron sobre Esteban a los l\u00edderes religiosos. Dijeron \u201c\u00a1Le hemos o\u00eddo hablar malas cosas sobre Mois\u00e9s y sobre Dios!\u201d. As\u00ed que los l\u00edderes religiosos arrestaron a Esteban y le mandaron ante el sumo sacerdote y otros l\u00edderes de los jud\u00edos, donde m\u00e1s falsos testigos mintieron sobre Esteban.", "id": "45-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-02.jpg"}, {"text": "El sumo sacerdote pregunt\u00f3 a Esteban \u201c\u00bfSon verdad todas estas cosas?!\u201d Esteban les contest\u00f3 record\u00e1ndoles muchas de las grandes cosas que Dios hab\u00eda hecho desde los tiempos de Abraham hasta el tiempo de Jes\u00fas, y c\u00f3mo el pueblo de Dios le hab\u00f1ia desobedecido continuamente. Entonces dijo: \u201cVosotros, gente obstinada y rebelde siempre rechaz\u00e1is al Esp\u00edritu Santo, igual que vuestros antepasados rechazaron a Dios y mataron a sus profetas. \u00a1Pero vosotros hic\u00edsteis algo aun peor que lo que ellos hicieron!. \u00a1Matast\u00e9is al Mes\u00edas!\u201d.", "id": "45-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-03.jpg"}, {"text": "Cuando los l\u00edderes religiosos oyeron esto, se enfadaron tanto que taparon sus o\u00eddos y gritaron en alta voz. Arrastraron a Esteban a las afueras de la ciudad y le arrojaron piedras para matarle.", "id": "45-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-04.jpg"}, {"text": "Mientras Esteban mor\u00eda grit\u00f3: \u201cJes\u00fas, recibe mi esp\u00edritu.\u201d Cayendo sobre sus rodillas, volvi\u00f3 a gritar: \u201cMaestro, no tengas en cuenta este pecado contra ellos.\u201d Entonces muri\u00f3.", "id": "45-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-05.jpg"}, {"text": "Un joven llamado Saulo estaba de acuerdo con la gente que mat\u00f3 a Esteban y guard\u00f3 sus vestidos mientras ellos le arrojaban piedras. Ese d\u00eda mucha gente en Jerusal\u00e9n empez\u00f3 a perseguir a los seguidores de Jes\u00fas, as\u00ed que los creyentes huyeron a otros lugares. Pero a pesar de ello, predicaban acerca de Jes\u00fas dondequiera que iban.", "id": "45-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-06.jpg"}, {"text": "Uno de los disc\u00edpulos de Jes\u00fas, llamado Felipe fue uno de los creyentes que huy\u00f3 de Jerusal\u00e9n durante la persecuci\u00f3n. Fue a Samaria donde predic\u00f3 sobre Jes\u00fas y mucha gente fue salva. Entonces un d\u00eda, un \u00e1ngel de Dios dijo a Felipe que fuera a cierto camino en el desierto. Mientras marchaba por el camino, Felipe vio a un importante oficial de Etiop\u00eda yendo en su carro. El Esp\u00edritu Santo le dijo a Felipe que fuera y hablara a ese hombre.", "id": "45-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-07.jpg"}, {"text": "Cuando Felipe se acerc\u00f3 al carro, oy\u00f3 al et\u00edope leer lo que el profeta Isa\u00edas hab\u00eda escrito. El hombre le\u00eda: \u201cEllos le llevaron como un cordero para ser matado, y como un cordero calla, \u00e9l no dijo ni una palabra. Ellos le trataron injustamente y no le respetaron. Ellos tomaron su vida, quit\u00e1ndosela.\u201d", "id": "45-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-08.jpg"}, {"text": "Felipe pregunt\u00f3 al Et\u00edope: \u201c\u00bfEntiendes lo que est\u00e1s leyendo?\u201d El et\u00edope contest\u00f3: \u201cNo. No puedo entender a menos que alguien me lo explique. Por favor ven y si\u00e9ntate a mi lado. \u00bfEst\u00e1 Isa\u00edas escribiendo sobre s\u00ed mismo o sobre algun otro?\u201d", "id": "45-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-09.jpg"}, {"text": "Felipe le explic\u00f3 al et\u00edope que Isa\u00edas estaba escribiendo sobre Jes\u00fas. Felipe tambi\u00e9n us\u00f3 muchas otras escrituras para contarle las buenas buevas de Jes\u00fas.", "id": "45-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-10.jpg"}, {"text": "Seg\u00fan viajaban Felipe y el et\u00edope llegaron cerca del agua. El Et\u00edope dijo: \u201c\u00a1Mira! \u00a1Ah\u00ed hay agua! \u00bfPuedo ser bautizado?\u201d Y dijo al conductor que parara el carro.", "id": "45-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-11.jpg"}, {"text": "As\u00ed que bajaron al agua, y Felipe bautiz\u00f3 al Et\u00edope. Despu\u00e9s de salir del agua, el Esp\u00edritu Santo se llev\u00f3 repentinamente a Felipe a otro lugar donde continu\u00f3 hablando a la gente de Jes\u00fas.", "id": "45-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-12.jpg"}, {"text": "El Et\u00edope continu\u00f3 viajando a su casa, feliz por haber conocido a Jes\u00fas.", "id": "45-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-13.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 46
---
