---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 18
chapterName: "18. O Reino Dividido"
chapterTitle: "A hist\u00f3ria b\u00edblica de: 1 Reis 1-6; 11-12"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Depois de muitos anos, o rei Davi morreu e seu filho Salom\u00e3o come\u00e7ou a reinar em Israel. Um dia, Deus perguntou a Salom\u00e3o: \u201cO que voc\u00ea quer que eu lhe d\u00ea? Pe\u00e7a e eu lhe darei.\u201d Quando Salom\u00e3o pediu sabedoria, Deus ficou contente com a sua escolha e fez de Salom\u00e3o o homem mais s\u00e1bio do mundo e, tamb\u00e9m, o mais rico. Ele aprendeu muitas coisas e julgou com justi\u00e7a.", "id": "18-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-01.jpg"}, {"text": "Salom\u00e3o construiu em Jerusal\u00e9m o templo que seu pai, Davi, queria construir. Davi j\u00e1 havia recolhido e preparado todo o material necess\u00e1rio para a constru\u00e7\u00e3o. Quando Salom\u00e3o concluiu as obras, as pessoas deixaram a Tenda da Congrega\u00e7\u00e3o e passaram a adorar e oferecer sacrif\u00edcios a Deus no Templo. Deus habitava ali entre Seu povo e aben\u00e7oou o templo com Sua presen\u00e7a.", "id": "18-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-02.jpg"}, {"text": "Mas Salom\u00e3o desobedeceu a Deus casando-se com quase mil mulheres, muitas eram dos povos id\u00f3latras, proibidos por Deus. Essas mulheres adoram outros deuses. Assim como seu pai Davi, Salom\u00e3o se enfraqueceu em sua velhice e desagradou a Deus porque adorou aos deuses de suas mulheres.", "id": "18-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-03.jpg"}, {"text": "Como puni\u00e7\u00e3o por essa infidelidade Deus dividiria a na\u00e7\u00e3o de Israel em dois reinos ap\u00f3s a morte de Salom\u00e3o.", "id": "18-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-04.jpg"}, {"text": "Quando Salom\u00e3o morreu, seu filho Robo\u00e3o, um homem tolo, reinou em seu lugar. Os israelitas se reuniram para reconhec\u00ea-lo como rei e pediram melhores condi\u00e7\u00f5es de vida, dizendo que Salom\u00e3o os obrigava a trabalhar demais e a pagar muitos impostos.", "id": "18-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-05.jpg"}, {"text": "Robo\u00e3o n\u00e3o se importou e respondeu: \u201cEnt\u00e3o voc\u00eas acham que meu pai os fez trabalhar muito? Eu vou fazer voc\u00eas trabalharem muito mais e vou castig\u00e1-los com mais rigor.\u201d", "id": "18-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-06.jpg"}, {"text": "Como eles n\u00e3o esperavam essa resposta, dez das doze tribos de Israel se rebelaram e rejeitaram Robo\u00e3o como rei. As duas tribos que permaneceram fi\u00e9is ao rei formaram o Reino de Jud\u00e1.", "id": "18-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-07.jpg"}, {"text": "As dez tribos que se rebelaram escolheram um rei chamado Jerobo\u00e3o. Elas se separaram das duas tribos de Jud\u00e1 e formaram o novo Reino de Israel nas terras do norte.", "id": "18-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-08.jpg"}, {"text": "Jerobo\u00e3o se rebelou contra Deus e fez o povo de Israel pecar. Deixou de adorar a Deus no Templo, que ficou no Reino de Jud\u00e1, e construiu dois \u00eddolos para adora\u00e7\u00e3o do povo.", "id": "18-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-09.jpg"}, {"text": "Os Reinos de Jud\u00e1 e Israel tornaram-se inimigos e se atacavam muitas vezes.", "id": "18-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-10.jpg"}, {"text": "No novo Reino de Israel, todos os reis foram maus. Muitos deles foram mortos por outros israelitas que queriam tomar o lugar do rei.", "id": "18-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-11.jpg"}, {"text": "Os reis e a maioria das pessoas do novo Reino de Israel prestavam cultos a \u00eddolos, alguns com imoralidade sexual e sacrif\u00edcio de crian\u00e7as.", "id": "18-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-12.jpg"}, {"text": "Os reis de Jud\u00e1 eram descendentes de Davi. Alguns desses reis foram homens bons que governaram com justi\u00e7a e adoraram a Deus. Outros reis de Jud\u00e1 foram homens maus, corruptos, adoravam \u00eddolos e sacrificaram seus filhos aos falsos deuses. A maior parte do povo de Jud\u00e1 tamb\u00e9m se rebelou contra Deus e adorou a outros deuses.", "id": "18-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-13.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 2160
nextChapter: 19
---
