---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 18
chapterName: "18. El Reino Dividido"
chapterTitle: "Una historia de la Biblia en: 1 Reyes 1-6; 11-12"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Despu\u00e9s de muchos a\u00f1os, David muri\u00f3 y su hijo Salomon comenz\u00f3 a gobernar sobre Israel. Dios le habl\u00f3 a Salom\u00f3n y le pregunt\u00f3 que era lo que m\u00e1s quer\u00eda. Cuando Salom\u00f3n contest\u00f3 \u201csabidur\u00eda\u201d, a Dios le agrad\u00f3 y le hizo el hombre m\u00e1s sabio del mundo. Salom\u00f3n aprendi\u00f3 muchas cosas y fue un juez muy sabio. Dios le hizo tambi\u00e9n muy rico.", "id": "18-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-01.jpg"}, {"text": "Salom\u00f3n construy\u00f3 en Jerusal\u00e9n el Templo que su padre David hab\u00eda planeado y para el que hab\u00eda preparado materiales. El pueblo ahora adoraba a Dios y le ofrec\u00eda sacrificios en el Templo en vez de en el Tabern\u00e1culo de Reuni\u00f3n, . Dios vino y se hizo presente en el Templo y vivi\u00f3 all\u00ed con Su pueblo.", "id": "18-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-02.jpg"}, {"text": "Pero Salom\u00f3n am\u00f3 a mujeres de otros pa\u00edses. Desobedeci\u00f3 a Dios cas\u00e1ndose con muchas mujeres, \u00a1casi 1.000! Muchas de esas mujeres ven\u00edan de pa\u00edses extranjeros y trajeron consigo sus dioses y continuaban ador\u00e1ndoles. Cuando Salomon fue viejo, ador\u00f3 a sus dioses.", "id": "18-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-03.jpg"}, {"text": "Dios se enoj\u00f3 mucho con Salom\u00f3n y, como castigo por la infidelidad de Salom\u00f3n, prometi\u00f3 dividr la naci\u00f3n de Israel en dos reinos despu\u00e9s de la muerte de Salom\u00f3n.", "id": "18-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-04.jpg"}, {"text": "Una vez muri\u00f3 Salom\u00f3n, fue rey su hijo Roboam. Roboam fue un hombre insensato. Todo Israel vino a una para confirmarle como rey. Tambi\u00e9n se quejaron a Roboam de que Salom\u00f3n les hab\u00eda obligado a hacer duros trabajos y a pagar muchos impuestos.", "id": "18-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-05.jpg"}, {"text": "Roboam de forma insensata les contest\u00f3: \u201cPens\u00e1bais que mi padre Salom\u00f3n os hizo realizar duros trabajos, pero yo os har\u00e9 trabajar m\u00e1s fuerte de lo que \u00e9l lo hizo, y os castigar\u00e9 m\u00e1s duramente de lo que \u00e9l lo hizo.\u201d", "id": "18-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-06.jpg"}, {"text": "Diez de las tribus de la naci\u00f3n de Israel se rebelaron contra Roboam. S\u00f3lo dos tribus permanecieron fieles a \u00e9l. Esas dos tribus formaron el llamado reino de Jud\u00e1.", "id": "18-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-07.jpg"}, {"text": "Las otras diez tribus de la naci\u00f3n de Israel que se rebelaron contra Roboam nombraron a un hombre llamado Jeroboam como rey. Constituyeron su reino en la parte norte del pa\u00eds y fue llamado el reino de Israel.", "id": "18-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-08.jpg"}, {"text": "Jeroboam se rebel\u00f3 contra Dios y por su culpa hizo pecar al pueblo. Levant\u00f3 dos idolos para que su pueblo adorara en vez de adorar a Dios en el Templo del reino de Jud\u00e1.", "id": "18-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-09.jpg"}, {"text": "Los reinos de Jud\u00e1 e Israel se convirtieron en enemigos y lucharon muchas veces unos contra otros.", "id": "18-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-10.jpg"}, {"text": "En el nuevo reino de Israel, todos los reyes fueron malos. Muchos de esos reyes fueron asesinados por otros Israelitas que quer\u00edan ser reyes en su lugar.", "id": "18-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-11.jpg"}, {"text": "Todos los reyes y la mayor\u00eda del pueblo del reino de Israel adoraron \u00eddolos. Su adoraci\u00f3n a los \u00eddolos inclu\u00eda inmoralidad sexual y a veces incluso el sacrificio de ni\u00f1os.", "id": "18-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-12.jpg"}, {"text": "Los reyes de Jud\u00e1 eran descendientes de David. Algunos de ellos fueron buenos hombres que gobernaron con justicia y adoraron a Dios. Pero la mayor\u00eda de los reyes de Jud\u00e1 fueron malvados, corruptos y adoraron \u00eddolos. Algunos de los reyes llegaron a sacrificar sus hijos a falsos dioses. La mayor\u00eda del pueblo de Jud\u00e1 tambi\u00e9n se rebel\u00f3 contra Dios y adoraron otros dioses.", "id": "18-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-13.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 19
---
