---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 46
chapterName: "46. La conversion de Paul"
chapterTitle: "Cette histoire de la Bible vient de: Actes 6:8-8:3; 9:1-25; 11:25-26"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Saul \u00e9tait le jeune homme qui gardait les tuniques des hommes qui ont tu\u00e9 Etienne. Il ne croyait pas en J\u00e9sus, alors ils pers\u00e9cutaient les croyants. Il voyagea  de porte en porte \u00e0 J\u00e9rusalem pour arr\u00eater les hommes et les femmes et les mettre en prison. Le Grand-pr\u00eatre a autoris\u00e9 Saul \u00e0 voyager \u00e0 la ville de Damas pour arr\u00eater les Chr\u00e9tiens et les amener \u00e0 J\u00e9rusalem.", "id": "46-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-01.jpg"}, {"text": "Pendant que Saul voyageait \u00e0 Damas, une lumi\u00e8re brillante apparut du ciel tout autour de lui et, il tomba a terre.  Saul entendit quelqu'un dire, \"Saul! Saul! Pourquoi tu  me pers\u00e9cutes?\" Saul demanda, \"qui \u00eates-vous Maitre?\" J\u00e9sus lui r\u00e9pondit, \"Je suis J\u00e9sus que tu pers\u00e9cutes.\"", "id": "46-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-02.jpg"}, {"text": "Quand Saul se leva de terre et quoique ses yeux \u00e9taient ouverts, il ne voyait rien. Ses compagnons de voyage l'ont aid\u00e9 \u00e0 entrer dans Damas. Saul n'a rien mang\u00e9 ni bu pendant trois jours.", "id": "46-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-03.jpg"}, {"text": "Il y avait un disciple \u00e0 Damas qui s'appelait Ananias. Il dit, \"Va \u00e0 la maison o\u00f9 Saul demeure. Mets tes mains sur Saul pour qu'il puisse voir encore.\" Mais Ananias dit, \"Ma\u00eetre, j'ai entendu qu'il pers\u00e9cutait les Chr\u00e9tiens.\" Dieu r\u00e9pondit, \"Va! j'ai choisi Saul pour qu'il d\u00e9clare mon nom aux Juifs et aux autres gens. Il souffrira de beaucoup de choses pour mon nom.\"", "id": "46-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-04.jpg"}, {"text": "Alors Ananias ob\u00e9it Dieu et il alla voir Saul, placa ses mains sur lui, et dit \"J\u00e9sus que tu as pers\u00e9cut\u00e9 et que tu as vu sur le chemin de Damas, m'a envoy\u00e9 ici pour que tu recouvres la vue et que tu sois rempli du Saint-Esprit.\" Imm\u00e9diatement, Saul a retrouv\u00e9 sa vue et Ananias l'a baptis\u00e9. Puis il a mang\u00e9 et il a retrouv\u00e9 sa force.", "id": "46-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-05.jpg"}, {"text": "Tout de suite Saul commen\u00e7a \u00e0 pr\u00eacher aux Juifs \u00e0 Damas en disant, \"J\u00e9sus est le Fils de Dieu!\" Les Juifs \u00e9taient choqu\u00e9s que cet homme, qui a essay\u00e9 de d\u00e9truire les Chr\u00e9tiens, croyait maintenant \u00e0 Jesus. Saul a plaid\u00e9 avec les Juifs pour leur dire que J\u00e9sus \u00e9tait le Messie.", "id": "46-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-06.jpg"}, {"text": "Apr\u00e8s plusieurs jours, les Juifs ont fait un complot pour tuer Saul. Ils envoy\u00e8rent des gens pour guetter \u00e0 l'entr\u00e9e de la ville pour le tuer.  Mais Saul eut vent de leur complot et ses amis l'ont aid\u00e9 \u00e0 s'\u00e9chapper. Une nuit, ils l'ont baiss\u00e9 par-dessus le mur de la ville dans une corbeille. Il a \u00e9chapp\u00e9 et continua de pr\u00eacher qu sujet de J\u00e9sus.", "id": "46-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-07.jpg"}, {"text": "Paul a voyag\u00e9 \u00e0 J\u00e9rusalem pour se retrouver avec les disciples mais au d\u00e9but, tous avaient peur de lui. Puis un croyant qui s'appelait Barnabas amena Paul aux disciples et leur dit comment Saul avait pr\u00each\u00e9 courageusement \u00e0 Damas au nom de J\u00e9sus. Apr\u00e8s cela, les disciples accept\u00e8rent Saul.", "id": "46-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-08.jpg"}, {"text": "Certains croyants qui avaient fuit la pers\u00e9cution \u00e0 J\u00e9rusalem partirent tr\u00e8s loin \u00e0 la ville d' Antioche et pr\u00eachaient au nom de J\u00e9sus.  La plupart des gens \u00e0 Antioche n'\u00e9taient pas des Juifs, mais pour la premi\u00e8re fois, beaucoup d'entres eux deviennent croyants. Barnabas et Saul voyageront dans la ville d' Antioche pour parler de J\u00e9sus \u00e0 ces nouveaux croyants et pour soutenir l'\u00e9glise.  C'\u00e9tait \u00e0 Antioche que, pour la premi\u00e8re fois, les croyants furent appel\u00e9s \"chr\u00e9tiens\".", "id": "46-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-09.jpg"}, {"text": "Un jour, pendant que les Chr\u00e9tiens \u00e0 Antioche jeunaient et priaient, l'Esprit-Saint leur dit \"Mettez \u00e0 part Barnabas et Saul pour le travail que je leur ai appel\u00e9s \u00e0 faire.  Puis l'\u00e9glise \u00e0 Antioche priait pour Barnabas et Saul et posait leurs mains sur eux. Apr\u00e8s ils les ont envoy\u00e9s dans le monde pour pr\u00eacher la bonne nouvelle de J\u00e9sus. Barnabas et Saul enseign\u00e8rent beaucoup de groupes diff\u00e9rents et beaucoup de gens croyaient en J\u00e9sus.", "id": "46-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-46-10.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 2160
nextChapter: 47
---
