---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 09
chapterName: "9. Dios llama a Mois\u00e9s"
chapterTitle: "Una historia de la Biblia de: Exodo 1-4"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Despu\u00e9s de la muerte de Jos\u00e9, todos sus parientes se quedaron en Egipto. Ellos y sus descendientes siguieron viviendo all\u00ed durante muchos a\u00f1os y tuvieron muchos hijos. Fueron llamados \u201cisraelitas\u201d.", "id": "09-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-09-01.jpg"}, {"text": "Despues de cientos de a\u00f1os el n\u00famero de los israelitas se hab\u00eda hecho muy grande. Los egipcios se olvidaron de Jos\u00e9 y de todo lo que hab\u00eda hecho para ayudarles. Empezaron a temer a los israelitas porque eran muchos. El Fara\u00f3n que gobernaba Egipto en ese tiempo hizo a los israelitas esclavos de los egipcios.", "id": "09-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-09-02.jpg"}, {"text": "Los egipcios obligaron a los israelitas a construir muchos edificios e incluso ciudades enteras. El duro trabajo hizo que sus vidas fueran miserables, pero Dios les bendijo, e incluso tuvieron m\u00e1s hijos.", "id": "09-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-09-03.jpg"}, {"text": "Fara\u00f3n vio que los israelitas estaban teniendo muchos beb\u00e9s, as\u00ed que orden\u00f3 que todo beb\u00e9 Israelita var\u00f3n fuera asesinado arrojandole al Rio Nilo.", "id": "09-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-09-04.jpg"}, {"text": "Cierta mujer Israelita dio a luz un hijo var\u00f3n. Ella y su marido escondieron al beb\u00e9 todo el tiempo que pudieron.", "id": "09-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-09-05.jpg"}, {"text": "Cuando los p\u00e0dres del ni\u00f1o no pudieron esconderle por m\u00e1s tiempo, le pusieron en una cesta para que flotara entre las ca\u00f1as a la orilla del Rio Nilo con el fin de salvarle de ser asesinado. Su hermana mayor vigilaba para ver que le pasaba.", "id": "09-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-09-06.jpg"}, {"text": "Una hija del Fara\u00f3n vio la cesta y mir\u00f3 lo que hab\u00eda dentro. Cuando vio al beb\u00e9, lo tom\u00f3 como si fuera su propio hijo. Contrat\u00f3 a una mujer israelita para que lo cuidara, sin darse cuenta de que era la aut\u00e9ntica madre del beb\u00e9. Cuando el ni\u00f1o fue lo suficientemente mayor para no necesitar la leche de su madre, ella lo devolvi\u00f3 a la hija del Fara\u00f3n que le puso por nombre Mois\u00e9s.", "id": "09-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-09-07.jpg"}, {"text": "Un d\u00eda, cuando Mois\u00e9s creci\u00f3, vio que un Egipcio estaba golpeando a un esclavo Israelita. Mois\u00e9s intent\u00f3 salvar a su compatriota israelita.", "id": "09-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-09-08.jpg"}, {"text": "Cuando Mois\u00e9s pens\u00f3 que nadie le ver\u00eda, mat\u00f3 al egipcio y enterrr\u00f3 su cuerpo. Pero alguien vio lo que Mois\u00e9s hab\u00eda hecho.", "id": "09-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-09-09.jpg"}, {"text": "Cuando el Fara\u00f3n oy\u00f3 lo que Mois\u00e9s hab\u00eda hecho, intent\u00f3 matarle. Mois\u00e9s huy\u00f3 de Egipto hacia el desierto donde estar\u00eda a salvo de los soldados del Fara\u00f3n.", "id": "09-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-09-10.jpg"}, {"text": "Mois\u00e9s se hizo pastor en el desierto muy lejos de Egipto. Se cas\u00f3 con una mujer de aquel lugar y tuvo dos hijos.", "id": "09-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-09-11.jpg"}, {"text": "Un d\u00eda, mientras Mois\u00e9s cuidaba sus ovejas, vio un arbusto que ard\u00eda. Pero el arbusto no se consum\u00eda. Mois\u00e9s se acerc\u00f3 al arbusto para poder verlo mejor. Mientras se aproximaba al ardiente arbusto, la voz de Dios dijo: \u201cMois\u00e9s, quita tu calzado. Est\u00e1s en tierra sagrada.\u201d", "id": "09-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-09-12.jpg"}, {"text": "Dios dijo: \u201cHe visto el sufrimiento de Mi pueblo. Te enviar\u00e9 al Fara\u00f3n para que te lleves a los israelitas lejos de la esclavitud de Egipto. Yo les dar\u00e9 la tierra de Cana\u00e1n, la tierra que promet\u00ed a Abraham, Isaac, y Jacob.\u201d", "id": "09-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-09-13.jpg"}, {"text": "Mois\u00e9s respondi\u00f3: \u201c\u00bfQu\u00e9 pasara si la gente quiere saber qui\u00e9n me envi\u00f3? \u00bfQu\u00e9 debo decir?\u201d Dios dijo: \u201cYO SOY EL QUE SOY. Diles, \u2018YO SOY me ha enviado a vosotros.\u2019 Diles tambien:\u201dYo soy Yahweh, el Dios de vuestros antepasados Abraham, Isaac y Jacob. Este es Mi nombre para siempre.\u201d", "id": "09-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-09-14.jpg"}, {"text": "Mois\u00e9s tuvo miedo y no quer\u00eda ir al Fara\u00f3n porque cre\u00eda que no podr\u00eda hablar bien, as\u00ed que Dios mand\u00f3 al hermano de Mois\u00e9s, Aaron, para ayudarle. Dios advirti\u00f3 a Mois\u00e9s y Aaron que el Fara\u00f3n ser\u00eda muy terco.", "id": "09-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-09-15.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 10
---
