---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 19
chapterName: "19. Les Proph\u00e8tes"
chapterTitle: "Cette histoire de la Bible vient de: 1 Rois 16-18; 2 Rois 5; J\u00e9r\u00e9mie\u200b 38"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": " Pendant l'histoire des Isra\u00e9lites, Dieu leur envoya des proph\u00e8tes. Ils entendirent les messages de Dieu pour qu'ils les disent au peuple.", "id": "19-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-01.jpg"}, {"text": "Elie \u00e9tait un proph\u00e8te pendant que Ahab \u00e9tait le roi du royaume d'Isra\u00ebl. Achab \u00e9tait un chef mauvais qui encourageait les gens \u00e0 v\u00e9n\u00e9rer un dieu faux qui s'appela Baal. Un jour, Elie dit \u00e0 Achab, Je vous dis \"il n'y aura plus de pluie ni de ros\u00e9e dans le royaume d'Isra\u00ebl.\" Cette d\u00e9claration a rendu Achab tr\u00e8s en col\u00e8re.", "id": "19-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-02.jpg"}, {"text": "Dieu dit \u00e0 Elie d'aller pr\u00e8s d'un ruisseau dans une r\u00e9gion sauvage pour qu'il se cache de Achab qui voulait le tuer. Chaque matin et chaque nuit, les oiseaux apportaient le pain et la viande \u00e0 Elie. Achab et son arm\u00e9e cherchaient Elie mais ils ne le trouvaient jamais. \u00c9ventuellement, la source s'\u00e9puisa car il ne pleuvait jamais.", "id": "19-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-03.jpg"}, {"text": "Alors, Elie voyagea  \u00e0 un pays voisin. Une veuve et son fils dans ce pays \u00e9tait pr\u00e8s de ne plus avoir de la nourriture \u00e0 cause de la famine. Mais ils aid\u00e8rent Elie, donc Dieu pourvu \u00e0 leurs besoins. Leur pot de farine et leur bouteille d'huile ne sont jamais devenus vides. Ils eurent toujours quelque chose \u00e0 manger, m\u00eame pendant la famine. Elie resta avec la veuve et son fils pendant plusieurs ann\u00e9es .", "id": "19-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-04.jpg"}, {"text": "Apr\u00e8s trois ans et demie, Dieu dit \u00e0 Elie de retourner au royaume d' Isra\u00ebl et de parler avec Achab, parce qu'Il alla envoyer encore de la pluie. Quand Achab a vu Elie, il lui dit, \"voil\u00e0 un semeur de troubles!\" Elie lui r\u00e9pondit, \"Tu es le semeur de troubles! Tu as abandonn\u00e9 le Seigneur, le vrai Dieu, et tu as v\u00e9n\u00e9r\u00e9 Baal. Am\u00e8ne tout le peuple du royaume d'Isra\u00ebl au Mont Carmel.\"", "id": "19-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-05.jpg"}, {"text": "Tous le peuple du royaume d'Isra\u00ebl, m\u00eame les 450 proph\u00e8tes de Baal, voyageront au Mont Carmel. Elie dit au peuple, \"Quand allez vous changer vos opinions? Si le Seigneur est Dieu, servez la Seigneur. Si Baal est Dieu, servez Baal.\"", "id": "19-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-06.jpg"}, {"text": "Ensuite Elie dit aux proph\u00e8tes de Baal, \"Tuez un taureau et pr\u00e9parez le comme sacrifice, mais n'allumez pas le feu. Je ferais la m\u00eame chose. Le Dieu qui r\u00e9pondra est le vrai Dieu.\" Alors les pr\u00eatres de Baal pr\u00e9par\u00e8rent un sacrifice sans mettre le feu au taureau.", "id": "19-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-07.jpg"}, {"text": "Puis les proph\u00e8tes de Baal pri\u00e8rent \u00e0 Baal, \"\u00c9coutez-nous, oh Baal!\" Ils pri\u00e8rent et cri\u00e8rent toute la journ\u00e9e et ils se coup\u00e8rent avec les couteaux mais il n'y avait pas de r\u00e9ponse.", "id": "19-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-08.jpg"}, {"text": "\u00c0 la fin de la journ\u00e9e, Elie pr\u00e9parera son sacrifice pour Dieu. Ensuite, il dit au peuple de verser douze grand pots d'eau sur le sacrifice jusqu'\u00e0 ce que la viande, le bois, et m\u00eame la terre autour de l'autel soit totalement mouill\u00e9e.", "id": "19-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-09.jpg"}, {"text": "Apr\u00e8s cela,  Elie priera, \" Mon Seigneur, Dieu de Abraham, Isaac, et Jacob, d\u00e9montrez-nous aujourd'hui que tu es le Dieu d'Isra\u00ebl et je suis ton domestique. R\u00e9ponds-moi pour que ces gens puissent savoir que tu es le vrai Dieu.\"", "id": "19-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-10.jpg"}, {"text": "Imm\u00e9diatement, Dieu envoya un feu du ciel qui a br\u00fbl\u00e9 la viande, le bois, les roches, la terre et m\u00eame l'eau qui \u00e9tait autour de l'autel. Quand le peuple a vu ce que Dieu avait fait, ils tomb\u00e8rent sur la terre en disant,\" Le Seigneur est Dieu! Le Seigneur est Dieu!\"", "id": "19-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-11.jpg"}, {"text": "Ensuite Elie dit, \"Ne permettez pas aux proph\u00e8tes de Baal de s'\u00e9chapper!\" Donc le peuple captura les proph\u00e8tes de Baal et il les am\u00e8neront \u00e0 un autre endroit et il les tueront.", "id": "19-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-12.jpg"}, {"text": "Puis Elie dit au roi Achab, \"Retourne tout de suite \u00e0 ta ville, parce que la pluie va tomber.\" Presque imm\u00e9diatement, le ciel d\u00e9vient noir et une grosse pluie commen\u00e7a \u00e0 tomber. Le Seigneur arr\u00eatera la s\u00e9cheresse et Il prouvera encore qu'il est le seul vrai Dieu.", "id": "19-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-13.jpg"}, {"text": "Apr\u00e8s l'\u00e9poque que Elie \u00e9tait proph\u00e8te, Dieu choisit un homme nomm\u00e9 Elis\u00e9e pour \u00eatre Son proph\u00e8te. Dieu faisait plusieurs miracles par la vie d'Elis\u00e9e. Un de ces miracles a \u00e9t\u00e9 pass\u00e9 \u00e0 Naaman, un commandant ennemi qui avait une maladie terrible- la l\u00e8pre. Il a entendu les miracles d'Elis\u00e9e donc il voyagera l\u00e0 o\u00f9 le proph\u00e8te habitait. Il demanda \u00e0 Elie de gu\u00e9rir sa l\u00e8pre. Elis\u00e9e dit \u00e0 Naaman d'aller dans la rivi\u00e8re Jordan sept fois.", "id": "19-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-14.jpg"}, {"text": "Au debut, Naaman refusera de faire cela parce qu'il pensa que Elis\u00e9e \u00e9tait fou. Il se f\u00e2chera contre le proph\u00e8te. Mais plus tard il changera d'avis et il se lavera sept fois dans la rivi\u00e8re Jordan. Apr\u00e8s la septi\u00e8me fois, sa peau fit totalement nettoy\u00e9e- un miracle! Apr\u00e8s il \u00e9tait gu\u00e9ri, Naaman crut au Dieu d'Elis\u00e9e, le vrai Dieu.", "id": "19-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-15.jpg"}, {"text": "Dieu envoya beaucoup d'autres proph\u00e8tes. Ils ont tous dit au peuple d'arr\u00eater de v\u00e9n\u00e9rer les idoles et de commencer a \u00eatre juste et cl\u00e9ment avec les autres. Les proph\u00e8tes avertirent les gens en disant si ils n'arr\u00eateraient pas de faire du mal et de commencer leurs vies ob\u00e9issantes, Dieu les jugera comme coupables et Il les punira.", "id": "19-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-16.jpg"}, {"text": "La plupart du temps, les Isra\u00e9lites n'ob\u00e9iss\u00e8rent pas Dieu. Souvent ils maltrait\u00e8rent les proph\u00e8tes; quelquefois ils les tu\u00e8rent! Le proph\u00e8te J\u00e9r\u00e9mie a \u00e9t\u00e9 plac\u00e9 dans un puits sec par des gens qui le laiss\u00e8rent dans ce puits pour qu'il meurt. J\u00e9r\u00e9mie tombera dans la boue au fond du puits, mais le roi montrera la cl\u00e9mence et il ordonnera ses serviteurs de sortir J\u00e9r\u00e9mie du puits avant qu'il meure .", "id": "19-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-17.jpg"}, {"text": "Les proph\u00e8tes continu\u00e8rent de parler de Dieu m\u00eame si les gens les d\u00e9testaient.  Ils avertissent le peuple que Dieu viendrait les punir si ils ne se repentissaient pas.  Aussi, les proph\u00e8tes rappel\u00e8rent aux Isra\u00e9lites que le Messie, que Dieu leur avait promis, viendra.", "id": "19-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-18.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 20
---
