---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 10
chapterName: "10. Las Diez Plagas"
chapterTitle: "Una historia de la Biblia de: \u00c9xodo 5-10"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Mois\u00e9s y Aaron fueron al Fara\u00f3n. Dijeron: \u201cEsto es lo que el Dios de Israel dice \u2018!Deja ir a mi pueblo!\u2019\u201d El Fara\u00f3n no les escuch\u00f3. !En vez de dejar ir libres a los Israelitas, les forz\u00f3 a trabajar m\u00e1s duro!", "id": "10-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-01.jpg"}, {"text": "Fara\u00f3n sigui\u00f3 neg\u00e1ndose a dejar ir al pueblo, por lo que Dios envi\u00f3 diez terribles plagas a Egipto. Por medio de esas plagas, Dios ense\u00f1o al Fara\u00f3n que era m\u00e1s poderoso que Fara\u00f3n y que todos los dioses de Egipto.", "id": "10-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-02.jpg"}, {"text": "Dios convirti\u00f3 el Rio Nilo en sangre, pero Fara\u00f3n sigui\u00f3 sin dejar ir a los Israelitas.", "id": "10-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-03.jpg"}, {"text": "Dios envi\u00f3 ranas por todo Egipto. Fara\u00f3n suplic\u00f3 a Mois\u00e9s que se llevara las ranas. Pero una vez las ranas murieron, Fara\u00f3n endureci\u00f3 su coraz\u00f3n y no dej\u00f3 a los Israelitas irse de Egipto .", "id": "10-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-04.jpg"}, {"text": "Dios envi\u00f3 una plaga de mosquitos. Luego envi\u00f3 una plaga de moscas. Fara\u00f3n llam\u00f3 a Mois\u00e9s y a Aar\u00f3n y les dijo que si paraban la plaga, los israelitas pod\u00edan dejar Egipto. Mois\u00e9s or\u00f3, y Dios quit\u00f3 todas las moscas de Egipto. Pero Fara\u00f3n volvi\u00f3 a endurecer su coraz\u00f3n y no dejo ir libre al pueblo.", "id": "10-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-05.jpg"}, {"text": "La siguiente vez Dios hizo que todos los animales de granja de los egipcios se pusieran enfermos y murieran. Pero el coraz\u00f3n del Far\u00f3n se endureci\u00f3, y no dejor ir a los israelitas.", "id": "10-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-06.jpg"}, {"text": "Dios le dijo a Mois\u00e9s que lanzara ceniza al aire frente al Fara\u00f3n. Cuando lo hizo, aparecieron dolorosas llagas en la piel de los egipcios, pero no en la de los israelitas. Dios endureci\u00f3 el coraz\u00f3n de Fara\u00f3n, que no dej\u00f3 ir en libertad a los israelitas.", "id": "10-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-07.jpg"}, {"text": "Despu\u00e9s de esto, Dios envi\u00f3 un granizo que destruy\u00f3 la mayor parte de las cosechas de Egipto y mat\u00f3 a los que hab\u00edan salido fuera. Fara\u00f3n llam\u00f3 a Mois\u00e9s y Aar\u00f3n y les dijo: \u201cHe pecado. Pod\u00e9is ir.\u201d Entonces Mois\u00e9s or\u00f3, y el granizo par\u00f3 de caer del cielo.", "id": "10-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-08.jpg"}, {"text": "Pero el Fara\u00f3n volvi\u00f3 a pecar, endureci\u00f3 su coraz\u00f3n. No dejar\u00eda ir libres a los israelitas.", "id": "10-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-09.jpg"}, {"text": "Entonces Dios hizo que enjambres de langosta vinieran a Egipto. Estas langostas se comieron todo lo que hab\u00eda quedado de la cosecha que el granizo no hab\u00eda destruido.", "id": "10-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-10.jpg"}, {"text": "Despu\u00e9s Dios envi\u00f3 una oscuridad que dur\u00f3 tres d\u00edas. Estaba tan oscuro que los egipcios no pod\u00edan dejar sus casa. Pero donde viv\u00edan los israelitas hubo luz.", "id": "10-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-11.jpg"}, {"text": "Incluso despu\u00e9s de esas nueve plagas, Fara\u00f3n todav\u00eda se negaba dejar libres a los israelitas. Dado que Fara\u00f3n no quer\u00eda escuchar, Dios prepar\u00f3 una \u00faltima plaga. Esto cambiar\u00eda la forma de pensar del Fara\u00f3n.", "id": "10-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-12.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 11
---
