---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 50
chapterName: "50. J\u00e9sus Reviens"
chapterTitle: "Cette histoire de la Bible vient de: Matthieu 24:14; 28:18; Jean 15:20, 16:33; Apocalypse 2:10; Matthieu 13:24-30, 36-42; 1 Thessaloniciens 4:13-5:11; Jacques 1:12; Matthieu 22:13; Apocalypse 20:10, 21:1-22:21"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Pendant au moins 2,000 ans, de plus en plus de gens dans le monde avaient entendu la bonne nouvelle de J\u00e9sus, le Messie.  L'Eglise a grandi.  J\u00e9sus promit qu'il reviendrait \u00e0 la fin du monde.  M\u00eame qu'il ne soit pas encore revenu, il gardera sa promesse.", "id": "50-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-01.jpg"}, {"text": "En attendant le retour de J\u00e9sus, Dieu veut que nous vivions une vie sainte, d'une fa\u00e7on qui l'honore. Il veut aussi que nous proclamions son royaume aux autres.   Quand J\u00e9sus fut sur la terre, il a dit, \"Mes disciples pr\u00eacheront la bonne nouvelle au sujet du royaume de Dieu aux gens dans le monde, et puis la fin arrivera.\"", "id": "50-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-02.jpg"}, {"text": "Beaucoup de personnes n'avaient pas entendu parler de J\u00e9sus.  Avant qu'il retourna au ciel, J\u00e9sus a donn\u00e9 aux Chr\u00e9tiens la t\u00e2che d'amener la bonne nouvelle \u00e0 ceux qui ne l'avaient pas encore entendu.  Il a dit, \"Allez and faites des disciples de toutes les personnes!\" et \"Les champs sont murs pour la moisson!\"", "id": "50-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-03.jpg"}, {"text": "J\u00e9sus dit aussi. \"Un serviteur n'est jamais sup\u00e9rieur \u00e0 son ma\u00eetre.  Comme les autorit\u00e9s de ce monde m'ont ha\u00eft elles vous pers\u00e9cuteront et vous tueront \u00e0 cause de moi.  M\u00eame que vous aurez \u00e0 souffrir bien des afflictions, dans ce monde, soyez encourag\u00e9s parce que j'ai vaincu Satan, celui qui r\u00e8gne ce monde.  Restez fid\u00e8le jusqu'\u00e0 la fin, et Dieu vous sauvera!\"", "id": "50-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-04.jpg"}, {"text": "J\u00e9sus a dit \u00e0 ses disciples une histoire qui aida a expliquer ce qui arrivera aux gens a la fin. Il dit \"Un homme planta des bonnes semences dans ses champs.  Pendant qu'il dormait, son ennemi vint et planta des mauvaises herbes au milieu du bl\u00e9, et apr\u00e8s il s'en alla.\"", "id": "50-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-05.jpg"}, {"text": "\"Quand le grain eut pouss\u00e9, les serviteurs vinrent demander \u00e0 leur Ma\u00eetre, 'Ma\u00eetre, tu as plant\u00e9 de la bonne graine dans ton champ. Alors, pourquoi il y-a-t-il des mauvaises herbes dans ton champ? le ma\u00eetre r\u00e9pondit, \"Un ennemi a dut les planter.'\"", "id": "50-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-06.jpg"}, {"text": "\"Les serviteurs demand\u00e8rent \u00e0 leur ma\u00eetre 'Devrons-nous arracher toutes ces mauvaises herbes?'  Le ma\u00eetre r\u00e9pondit, 'Non, car en enlevant les mauvaises herbes vous risqueriez d'arracher le bl\u00e9 en m\u00eame temps.  Attendez la moisson, et \u00e0 ce moment-l\u00e0 vous enl\u00e8verez d'abord les mauvaises herbes que vous allez lier en bottes pour les br\u00fbler.  Ensuite vous couperez le bl\u00e9 et vous le rentrerez dans mon grenier.'\"", "id": "50-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-07.jpg"}, {"text": "Les disciples ne comprenaient pas la signification de l'histoire et demand\u00e8rent \u00e0 Jesus de leur expliquer.  J\u00e9sus r\u00e9pondit, \"Celui qui s\u00e8me la bonne semence, repr\u00e9sente  le Messie.  Le champ repr\u00e9sente le monde.  La bonne semence, repr\u00e9sente ceux qui font partie du royaume de Dieu.\"", "id": "50-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-08.jpg"}, {"text": "\"Les mauvaises herbes, repr\u00e9sentent les gens qui suivent l'Esprit du mal.  L'ennemi qui a sem\u00e9 les mauvaises graines repr\u00e9sente le diable.  La moisson repr\u00e9sente la fin du monde, et les moissonneurs repr\u00e9sentent les anges de Dieu.\"", "id": "50-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-09.jpg"}, {"text": "\"A la fin, les anges rassembleront tous les gens qui appartiennent au diable et les pr\u00e9cipiteront dans la fournaise ardente, o\u00f9 il y aura beaucoup de pleurs et des grincements de dents et des souffrances terribles.  Alors, les justes brilleront comme le soleil dans le royaume de Dieu leur P\u00e8re.\"", "id": "50-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-10.jpg"}, {"text": "J\u00e9sus dit aussi qu'il reviendra sur la terre juste avant la fin du monde.  Il reviendra de la m\u00eame fa\u00e7on qu'il l'a quitt\u00e9e, cela veut dire qu'il aura un corps physique et reviendra dans les nu\u00e9es. Quand J\u00e9sus revient, chaque Chr\u00e9tien qui est mort ressuscitera et le rencontrera dans le ciel.", "id": "50-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-11.jpg"}, {"text": "Puis les Chr\u00e9tiens, qui seront encore en vie \u00e0 ce moment-l\u00e0, seront enlev\u00e9s dans les nu\u00e9es ensemble avec les autres Chr\u00e9tiens pour rencontrer le Seigneur et tous les Chr\u00e9tiens seront avec J\u00e9sus pour toujours.  J\u00e9sus sera avec son peuple en unit\u00e9 parfaite pour toujours.", "id": "50-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-12.jpg"}, {"text": "J\u00e9sus promit de donner une couronne \u00e0 tous ceux qui croient en lui.  Ils reigneront avec Dieu pour toujours dans une paix parfaite.", "id": "50-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-13.jpg"}, {"text": "Mais Dieu jugera tous ceux qui ne croient pas en J\u00e9sus. Il les jettera dans l'enfer pour toujours o\u00f9 ils pleureront constamment et grinceront leurs dents dans l'angoisse.  Un feu qui ne meurt jamais les br\u00fbleront constamment, et des vers n'arr\u00eateront jamais de les manger.", "id": "50-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-14.jpg"}, {"text": "Quand J\u00e9sus revient, il d\u00e9truira Satan et son royaume compl\u00e8tement et jettera Satan dans l'enfer o\u00f9 il br\u00fblera pour toujours, avec ceux qui ont choisit de le suivre au lieu d'ob\u00e9ir \u00e0 Dieu.", "id": "50-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-15.jpg"}, {"text": "Parce que Adam et Eve ont d\u00e9sob\u00e9it Dieu et ont am\u00e8n\u00e9 le p\u00e9ch\u00e9 dans le monde, Dieu le maudit et d\u00e9cida de le d\u00e9truire.  Mais un jour, J\u00e9sus cr\u00e9era un ciel nouveau et une terre nouvelle qui seront parfaits.", "id": "50-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-16.jpg"}, {"text": "J\u00e9sus et son peuple demeureront dans cette nouvelle terre et il r\u00e8gnera pour toujours sur tout ce qui existe.  Il essuiera chaque larme de leurs yeux et la mort ne sera plus et il n'y aura plus ni deuil, ni plainte, ni souffrance.  J\u00e9sus r\u00e9gnera dans son royaume dans la paix et la justice, et il sera avec son peuple pour toujours.", "id": "50-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-17.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
---
