---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 01
chapterName: "1. A Cria\u00e7\u00e3o"
chapterTitle: "Uma hist\u00f3ria da B\u00edblia: G\u00eanesis 1-2"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Foi assim que tudo come\u00e7ou: Deus criou o universo e tudo que existe nele em seis dias. Ap\u00f3s Deus criar a Terra, ela ainda estava escura, vazia e tinha um grande abismo, porque Ele n\u00e3o havia formado nada nela. O Esp\u00edrito de Deus estava ali se movendo sobre as \u00e1guas.", "id": "01-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg"}, {"text": "No primeiro dia da cria\u00e7\u00e3o Deus disse: \u201cQuero que a luz, exista!\u201d E a luz come\u00e7ou a existir. Deus viu que a luz era boa e a chamou de \u201cdia\u201d. Ele separou a luz da escurid\u00e3o e chamou a escurid\u00e3o de \u201cnoite\u201d.", "id": "01-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg"}, {"text": "No segundo dia da cria\u00e7\u00e3o, Deus falou e criou o c\u00e9u acima da terra. Ele criou o c\u00e9u fazendo uma divis\u00e3o que separou as \u00e1guas que ficam acima, no c\u00e9u, das \u00e1guas que ficam abaixo do c\u00e9u, no planeta Terra.", "id": "01-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg"}, {"text": "No terceiro dia, Deus falou e fez a separa\u00e7\u00e3o entre as \u00e1guas e a terra seca. Deus chamou a parte seca de \u201cterra\u201d e chamou as \u00e1guas de \u201cmares\u201d. E Deus viu que isso era bom.", "id": "01-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg"}, {"text": "Ent\u00e3o, Deus disse: \u201cTerra, produza todos os tipos de \u00e1rvores e plantas\u201d. As arvores e plantas surgiram e Deus viu que isso era bom.", "id": "01-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg"}, {"text": "No quarto dia da cria\u00e7\u00e3o, Deus falou e criou o sol, a lua e as estrelas. Deus fez todos eles para iluminar a Terra e para separar o dia, a noite, as esta\u00e7\u00f5es e os anos. E Deus viu que o que Ele criou era bom.", "id": "01-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg"}, {"text": "No quinto dia, Deus falou e criou todos os animais aqu\u00e1ticos e os p\u00e1ssaros e os aben\u00e7oou para se multiplicarem. Deus viu que isso era bom.", "id": "01-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg"}, {"text": "No sexto dia da cria\u00e7\u00e3o, Deus disse: \u201cQuero que existam todos os tipos de animais terrestres!\u201d E os animais de cria\u00e7\u00e3o, os que rastejavam e os selvagens existiram como Deus mandou. E Deus viu que isso era bom.", "id": "01-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg"}, {"text": "Tamb\u00e9m no sexto dia, Deus disse: \u201cVamos criar a ra\u00e7a humana parecida conosco. Essa ra\u00e7a ter\u00e1 autoridade sobre a terra e sobre todos os animais.\u201d", "id": "01-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg"}, {"text": "Deus pegou o p\u00f3 da terra, formou o homem e soprou vida nele. Deus deu a esse homem o nome de Ad\u00e3o. Deus plantou um jardim muito bonito para Ad\u00e3o morar e o colocou para cuidar do jardim.", "id": "01-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg"}, {"text": "No meio do jardim, Deus plantou duas \u00e1rvores especiais \u2013 a \u00e1rvore da vida e a \u00e1rvore do conhecimento do bem e do mal. Deus disse a Ad\u00e3o que ele poderia comer o fruto de qualquer \u00e1rvore do jardim, menos o da \u00e1rvore do conhecimento do bem e do mal, porque se ele comesse o fruto dessa \u00e1rvore, ele morreria.", "id": "01-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg"}, {"text": "Deus disse: \u201cN\u00e3o \u00e9 bom que o homem viva sozinho.\u201d Porque nenhum dos animais servia como companheiro e ajudante para Ad\u00e3o.", "id": "01-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg"}, {"text": "Ent\u00e3o, Deus fez Ad\u00e3o dormir profundamente, tirou uma das costelas de Ad\u00e3o e, desta costela, fez uma mulher para Ad\u00e3o.", "id": "01-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg"}, {"text": "Quando Ad\u00e3o viu a mulher, ele disse: \u201cFinalmente, algu\u00e9m como eu! Seu nome ser\u00e1 'Mulher', porque foi feita da carne e osso do homem\u201d \u00c9 por isso que quando o homem deixa a casa de seus pais, para se unir com uma mulher, eles se tornam uma s\u00f3 carne.", "id": "01-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg"}, {"text": "Deus criou o homem e a mulher tomando a Si mesmo como modelo. Ele os aben\u00e7oou e disse: \u201cTenham muitos filhos e netos e encham a terra!\u201d Deus viu que tudo que Ele havia criado era muito bom e, assim, Ele ficou muito feliz com tudo. Isto aconteceu no sexto dia da cria\u00e7\u00e3o.", "id": "01-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg"}, {"text": "Quando chegou o s\u00e9timo dia, Deus havia terminado todo o Seu trabalho de cria\u00e7\u00e3o. Ent\u00e3o, descansou. Deus aben\u00e7oou o s\u00e9timo dia e o declarou santo, porque nesse dia Ele descansou de todo o Seu trabalho. Foi assim que Deus criou o universo e todas as coisas que existem nele.", "id": "01-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 360
nextChapter: 02
---
