---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 27
chapterName: "27. La Historia del Buen Samaritano."
chapterTitle: "Una historia de la Biblia en: Lucas 10:25-37"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Un d\u00eda, un experto en la ley jud\u00eda vino a Jes\u00fas para probarle diciendo: \u201cMaestro, \u00bfqu\u00e9 debo hacer para heredar la vida eterna?\u201d Jes\u00fas le contest\u00f3, \u201c\u00bfQu\u00e9 est\u00e1 escrito en la ley de Dios?\u201d", "id": "27-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-27-01.jpg"}, {"text": "El experto en la ley contest\u00f3 que la ley de Dios dice: \u201cAmar\u00e1s al Se\u00f1or tu Dios con todo tu coraz\u00f3n, con toda tu alma, con todas tus fuerzas, con toda tu mente. Y amar\u00e1s a tu pr\u00f3jimo como a t\u00ed mismo\u201d. Jes\u00fas contest\u00f3: \u201c\u00a1Tienes raz\u00f3n! Haz eso y vivir\u00e1s.\u201d", "id": "27-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-27-02.jpg"}, {"text": "Pero el experto en la ley quer\u00eda demostrar que era justo, as\u00ed que pregunt\u00f3: \u201c\u00bfQui\u00e9n es mi pr\u00f3jimo?\u201d", "id": "27-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-27-03.jpg"}, {"text": "Jes\u00fas contest\u00f3 al experto en la ley, cont\u00e1ndole una historia. \u201cHubo un Jud\u00edo que ten\u00eda que viajar por el camino que va de Jerusal\u00e9n a Jeric\u00f3.\u201d", "id": "27-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-27-04.jpg"}, {"text": "\u201cMientras viajaba, fue atacado por un grupo de ladrones. Ellos se llevaron todo lo que ten\u00eda, y le golpearon hasta dejarle medio muerto. Luego huyeron.\u201d", "id": "27-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-27-05.jpg"}, {"text": "\u201cPoco despu\u00e9s, sucedi\u00f3 que pas\u00f3 por el mismo camino un sacerdote Jud\u00edo. Cuando este l\u00edder religioso vio al hombre al que hab\u00edan robado y golpeado, se pas\u00f3 al otro lado de la senda, ignor\u00f3 al hombre que necesitaba ayuda, y sigui\u00f3 adelante.\u201d", "id": "27-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-27-06.jpg"}, {"text": "\u201cNo mucho despu\u00e9s, un Levita pas\u00f3 por el camino. (Los Levitas eran una tribu de jud\u00edos que ayudaban a los sacerdotes en el Templo.) El Levita tambi\u00e9n se pas\u00f3 al otro lado de la senda e ignor\u00f3 al hombre a quien hab\u00edan robado y golpeado.\u201d", "id": "27-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-27-07.jpg"}, {"text": "\u201cLa siguiente persona en pasar por el camino fue un Samaritano. (Los samaritanos eran descendientes de jud\u00edos que se hab\u00edan casado con gentes de otras naciones. Los samaritanos y los jud\u00edos se odiaban mutuamente). Pero cuando el Samaritano vio al jud\u00edo, sinti\u00f3 una gran compasi\u00f3n por \u00e9l. as\u00ed que cuid\u00f3 de \u00e9l y vend\u00f3 sus heridas.\u201d", "id": "27-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-27-08.jpg"}, {"text": "\u201cEl Samaritano subi\u00f3 al hombre a su asno y le llev\u00f3 a un mes\u00f3n donde tuvo cuidado de \u00e9l.\u201d", "id": "27-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-27-09.jpg"}, {"text": "\u201cAl d\u00eda siguiente, el Samaritano ten\u00eda que continuar su viaje. Le dio algo de dinero a la persona encargada del mes\u00f3n y dijo: \u2018Cu\u00eddale, y si hay necesidad de m\u00e1s dinero, yo lo pagar\u00e9 cuando vuelva.\u2019\u201d", "id": "27-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-27-10.jpg"}, {"text": "Entonces Jes\u00fas pregunt\u00f3 al experto en la ley \u201cQue piensas?\u201d, \u201c\u00bfCu\u00e1l de los tres hombres crees que fue el pr\u00f3jimo del hombre a quien robaron y golpearon?\u201d \u00c9l contest\u00f3, \u201cEl que fue misericordioso con \u00e9l.\u201d Jes\u00fas le dijo : \u201cVe y haz t\u00fa lo mismo.\u201d", "id": "27-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-27-11.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 28
---
