---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 05
chapterName: "5. O Filho da Promessa"
chapterTitle: "Uma hist\u00f3ria da B\u00edblia: G\u00eanesis 16-22"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Dez anos depois da chegada de Abr\u00e3o e Sarai a Cana\u00e3, Deus ainda n\u00e3o havia dado um filho a eles. Ent\u00e3o, Sarai disse a Abr\u00e3o: \u201cComo o Senhor n\u00e3o me deu filhos e agora sou muito velha para ter um beb\u00ea, tome a minha serva, Hagar, e deite-se com ela para que ela tenha um filho para mim.\u201d", "id": "05-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-01.jpg"}, {"text": "Ent\u00e3o Abr\u00e3o deitou-se com Hagar. Ela teve um filho e Abr\u00e3o o chamou de Ismael. Mas Sarai ficou com ci\u00fame de Hagar. Quando Ismael tinha treze anos de idade, Deus falou novamente com Abr\u00e3o.", "id": "05-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-02.jpg"}, {"text": "Deus disse: \u201cEu sou o Deus Todo Poderoso. Eu farei um pacto com voc\u00ea.\u201d Ent\u00e3o Abr\u00e3o se curvou com o rosto no ch\u00e3o em adora\u00e7\u00e3o a Deus. Deus continuou dizendo: \u201cVoc\u00ea ser\u00e1 pai de muitas na\u00e7\u00f5es. Eu darei a terra de Cana\u00e3 a voc\u00ea e a seus descendentes como heran\u00e7a e Eu serei o Deus de voc\u00eas para sempre. E como sinal desse pacto, voc\u00ea deve circuncidar todos os homens da sua fam\u00edlia.\u201d", "id": "05-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-03.jpg"}, {"text": "\u201cSua esposa, Sarai, ter\u00e1 um filho e ele ser\u00e1 o filho da promessa. O nome dele ser\u00e1 Isaque. Eu farei este pacto com ele, e ele ser\u00e1 uma grande na\u00e7\u00e3o. Eu tamb\u00e9m farei de Ismael uma grande na\u00e7\u00e3o, mas o meu pacto ser\u00e1 com Isaque.\u201d Ent\u00e3o, Deus mudou o nome de Abr\u00e3o para Abra\u00e3o, que significa \u201cpai de muitos\u201d. Deus tamb\u00e9m mudou o nome de Sarai para Sara, que significa \u201cprincesa\u201d.", "id": "05-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-04.jpg"}, {"text": "Abra\u00e3o circuncidou todos os homens da sua casa e depois de aproximadamente um ano, quando Abra\u00e3o tinha 100 anos e Sara 90 anos de idade, Sara deu \u00e0 luz o filho de Abra\u00e3o. Eles o chamaram de Isaque, como Deus havia instru\u00eddo.", "id": "05-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-05.jpg"}, {"text": "Quando Isaque era jovem, Deus desafiou a f\u00e9 de Abra\u00e3o, dizendo: \u201cPegue o seu filho Isaque e sacrifique-o para mim.\u201d Novamente Abra\u00e3o obedeceu a Deus e preparou o sacrif\u00edcio de seu filho.", "id": "05-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-06.jpg"}, {"text": "Enquanto Abra\u00e3o e Isaque caminhavam at\u00e9 o local do sacrif\u00edcio, Isaque perguntou: \u201cPai, n\u00f3s temos a lenha para o sacrif\u00edcio, mas onde est\u00e1 o cordeiro?\u201d Abra\u00e3o respondeu: \u201cDeus enviar\u00e1 o cordeiro para o sacrif\u00edcio, meu filho.\u201d", "id": "05-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-07.jpg"}, {"text": "Quando chegaram ao local do sacrif\u00edcio, Abra\u00e3o amarrou o seu filho Isaque e o colocou deitado sobre o altar. Ele estava pronto para matar o rapaz quando Deus disse: \u201cPare. N\u00e3o mate o menino! Agora eu sei que voc\u00ea me adora e obedece, pois voc\u00ea n\u00e3o negou a mim o seu \u00fanico filho.\u201d", "id": "05-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-08.jpg"}, {"text": "Ent\u00e3o Abra\u00e3o viu, ali, preso em um arbusto, um carneiro mandado por Deus para ser o sacrif\u00edcio em lugar de Isaque. Abra\u00e3o alegremente ofereceu o animal como sacrif\u00edcio.", "id": "05-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-09.jpg"}, {"text": "E Deus disse a Abra\u00e3o: \u201cPorque voc\u00ea estava disposto a me dar tudo, at\u00e9 mesmo o seu \u00fanico filho, eu prometo te aben\u00e7oar. Voc\u00ea ter\u00e1 mais descendentes do que as estrelas no c\u00e9u. E porque voc\u00ea me obedeceu, todas as fam\u00edlias do mundo ser\u00e3o aben\u00e7oadas atrav\u00e9s de sua fam\u00edlia.\u201d", "id": "05-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-10.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 360
nextChapter: 06
---
