---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 49
chapterName: "49. El Nuevo Pacto de Dios"
chapterTitle: "Una historia de la Biblia en: Romanos 3:21-26, 5:1-11; Juan 3:16; Marcos 16:16; Colosenses 1:13-14; 2 Tesalonicenses 5:17-21; 1 Juan 1:5-10"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Un \u00e1ngel le dijo a una virgen llamada Mar\u00eda que ella dar\u00eda a luz al Hijo de Dios. As\u00ed que siendo ella todav\u00eda virgen, dio a luz a un hijo y le puso por nombre Jes\u00fas. Por tanto, Jes\u00fas es Dios y humano.", "id": "49-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-01.jpg"}, {"text": "Jes\u00fas hizo muchos milagros que probaban que era Dios. Camin\u00f3 sobre las aguas, calm\u00f3 tempestades, san\u00f3 a muchas personas enfermas, sac\u00f3 demonios, resucit\u00f3 muertos, y convirti\u00f3 cinco panes y dos peque\u00f1os peces en suficiente comida para 5.000 personas.", "id": "49-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-02.jpg"}, {"text": "Jes\u00fas tambi\u00e9n fue un gran maestro, y habl\u00f3 con autoridad porque es el Hijo de Dios. Ense\u00f1\u00f3 que es necesario amar a las otras personas de la misma manera que te amas a t\u00ed mismo.", "id": "49-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-03.jpg"}, {"text": "Tambi\u00e9n ense\u00f1o que tienes que amar a Dios m\u00e1s que cualquier amas cualquier otra cosa, incluso que tus riquezas.", "id": "49-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-04.jpg"}, {"text": "Jes\u00fas dijo que el reino de Dios es m\u00e1s valioso que cualquier otra cosa en el mundo. La cosa m\u00e1s importante para cualquier persona es pertenecer al reino de Dios. Para entrar en el reino de Dios debes ser salvo de tu pecado.", "id": "49-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-05.jpg"}, {"text": "Jes\u00fas ense\u00f1\u00f3 que algunas personas le recibir\u00e1n y ser\u00e1n salvas, pero que otras no lo har\u00e1n. Dijo que algunas personas son como un buen terreno. Reciben las buenas nuevas de dio Jes\u00fas y son salvos. Otras personas son como un terreno duro de un camino, donde la semilla de la palabra de Dios no entra y no porduce ningun fruto, Esas personas rechazan el mensaje de Jes\u00fas y no entraran en su reino.", "id": "49-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-06.jpg"}, {"text": "Jes\u00fas ense\u00f1\u00f3 que Dios ama much\u00edsimo a los pecadores. \u00c9l quier perdonarles y hacerles Sus hijos.", "id": "49-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-07.jpg"}, {"text": "Jes\u00fas tambi\u00e9n nos habl\u00f3 de que Dios odia el pecado. Cuando Ad\u00e1n y Eva pecaron, eso afect\u00f3 a todos sus descendientes. Como consecuencia, todas las personas del mundo pecan est\u00e1n separadas de Dios. Por tanto, todos se han hecho enemigos de Dios.", "id": "49-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-08.jpg"}, {"text": "Pero Dios am\u00f3 a cada persona del mundo tanto que dio a Su \u00fanico Hijo, para que todo aquel que cree en \u00c9l no sea castigado por sus pecados, sino que vivir\u00e1 con Dios para siempre.", "id": "49-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-09.jpg"}, {"text": "Debido al pecado, eres culpable y mereces morir. Dios estar\u00eda airado contigo, pero \u00e9l derram\u00f3 su ira en Jes\u00fas en lugar de en t\u00ed. Cuando Jes\u00fas muri\u00f3 en la cruz, \u00e9l recibi\u00f3 tu castigo.", "id": "49-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-10.jpg"}, {"text": "Jes\u00fas nunca pec\u00f3 pero escogi\u00f3 ser castigado y morir como el perfecto sacrificio sin pecado para llevar tus pecados de cada persona del mundo. Por el hecho de que Jes\u00fas se sacrificase a s\u00ed mismo, Dios puede perdonar cualquier pecado, incluso terribles pecados.", "id": "49-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-11.jpg"}, {"text": "Las buenas obras no pueden salvarte. No hay nada que puedas hacer para tener una relaci\u00f3n con Dios. S\u00f3lo Jes\u00fas puede limpiar tus pecados. Debes creer que Jes\u00fas es el Hijo de Dios, que muri\u00f3 en la cruz en tu lugar, y que Dios le trajo a la vida otra vez.", "id": "49-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-12.jpg"}, {"text": "Dios salvar\u00e1 a todo aquel que cree en Jes\u00fas y le recibe como su Se\u00f1or. Pero no salvar\u00e1 a quien no crea en \u00e9l. No importa si eres rico o pobre, hombre o mujer, joven o viejo, o d\u00f3nde vivas. Dios te ama y quiere que creas en Jes\u00fas para que poder tener una relaci\u00f3n estrecha contigo.", "id": "49-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-13.jpg"}, {"text": "Jes\u00fas te invita a creer en \u00e9l y ser bautizado. \u00bfCrees que Jes\u00fas es el Mes\u00edas, el \u00fanico Hijo de Dios? \u00bfCrees que eres un pecador y que mereces que Dios te castigue? \u00bfCrees que Jes\u00fas muri\u00f3 en la cruz para llevarse tus pecados?.", "id": "49-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-14.jpg"}, {"text": "Si crees en Jes\u00fas y en lo que \u00e9l ha hecho por ti \u00a1Eres cristiano!. Dios te ha sacado del reino de tinieblas de Satan\u00e1s y te ha puesto en el reino de luz de Dios. Dios se ha llevado la antigua y pecaminosa forma de hacer las cosas y te ha dado una nueva y justa forma de hacer las cosas.", "id": "49-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-15.jpg"}, {"text": "Si eres cristiano, Dios ha perdonado tus pecados por lo que hizo Jes\u00fas. Ahora, Dios te considera como un amigo \u00edntimo en vez de como un enemigo.", "id": "49-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-16.jpg"}, {"text": "Si eres un amigo de Dios y siervo de Jes\u00fas el Se\u00f1or, querr\u00e1s obedecer lo que Jes\u00fas te ense\u00f1a. Aunque seas cristiano, todav\u00eda ser\u00e1s tentado a pecar. Pero Dios es fiel y dice que si confiesas tus pecados, \u00c9l te perdonar\u00e1. \u00c9l te dar\u00e1 fuerzas para luchar contra el pecado.", "id": "49-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-17.jpg"}, {"text": "Dios te dice que ores, que estudies su palabra, que le adores con otros cristianos, y que cuentes a otros lo que ha hecho por ti. Todas estas cosas te ayudar\u00e1n a tener un relaci\u00f3n m\u00e1s profunda con \u00c9l.", "id": "49-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-18.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 50
---
