---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 21
chapterName: "21. Dieu promit le Messie"
chapterTitle: "Cette histoire de la Bible vient de: Genese 3:15; 12:1-3; Le Deut\u00e9ronome 18:15; 2 Samuel 7; J\u00e9r\u00e9mie 31; Esa\u00efe 59:16; Daniel 7; Malachie 4:5; Esa\u00efe 7:14; Mich\u00e9e 5:2; Esa\u00efe 9:1-7; 35:3-5; 61; 53; Psaume 22:18; 35:19; 69:4; 41:9; Zacharie 11:12-13; Esa\u00efe 50:6; Psaume 16:10-11"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Depuis le d\u00e9but, Dieu avait l'intention d'envoyer le Messie.  La premi\u00e8re promesse de l'arriv\u00e9e du Messie est venue \u00e0 Adam et Eve.  Dieu promit qu'un descendant d'Eve n\u00e2itrait qui serait capable d'\u00e9craser la t\u00eate du serpent.  Le serpent, qui d\u00e9cevait Eve, \u00e9tait Satan.  La promesse signifie que le Messie devait vaincre compl\u00e8tement Satan.", "id": "21-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-01.jpg"}, {"text": "Dieu promit \u00e0 Abraham que, gr\u00e2ce a lui, tous les gens dans le monde recevront une gr\u00e2ce. Cette gr\u00e2ce serait accomplie quand le Messie viendra un de ces jours.  Il donnera la possibilit\u00e9 pour tous les groupes de gens du monde d'\u00eatre sauv\u00e9.", "id": "21-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-02.jpg"}, {"text": "Dieu promit \u00e0 Mo\u00efse que dans le future, Il choisirait un autre proph\u00e8te comme Mo\u00efse.  C'\u00e9tait une autre promesse au sujet du Messie qui arrivera quelque temps plus tard.", "id": "21-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-03.jpg"}, {"text": "Dieu promit au roi David qu'un de ses descendants r\u00e9gnera comme roi pour toujours sur tous les gens qui croyaient en lui. Cela voulait dire que le Messie serait un des descendants de David.", "id": "21-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-04.jpg"}, {"text": "Par le proph\u00e8te J\u00e9remie, Dieu promit qu'Il ferait une Alliance Nouvelle, mais pas comme l'alliance que Dieu avait faite avec Israel au mont Sina\u00ef.  Dans cette Alliance Nouvelle, Dieu \u00e9crirait ses lois dans le coeur des gens, et ils connaitraient Dieu personnellement. Ils seraient son peuple, et Dieu leur pardonnerait leurs p\u00e9ch\u00e9s.  Le Messie commencerait l'Alliance Nouvelle.", "id": "21-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-05.jpg"}, {"text": "Les proph\u00e8tes de Dieu ont dit aussi que le Messie qui arrive serait un proph\u00e8te, un pr\u00eatre, et un roi. Un proph\u00e8te est une personne qui \u00e9coute les mots de Dieu and puis proclame ces mots au peuple.  Le Messie que Dieu a promit d'envoyer serait le proph\u00e8te sans d\u00e9faut.", "id": "21-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-06.jpg"}, {"text": "Des pr\u00eatres Isra\u00e9lites ont fait des sacrifices \u00e0 Dieu de la part des gens comme une substitution pour la punition de leurs p\u00e9ch\u00e9s. Les pr\u00eatres priaient aussi \u00e0 Dieu pour les gens. Le Messie serait le Pr\u00eatre Souverain qui s'offrait lui-m\u00eame comme sacrifice parfait \u00e0 Dieu", "id": "21-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-07.jpg"}, {"text": "Un roi est quelqu'un qui gouverne un royaume et juge les gens.  Le Messie serait le roi parfait qui serait assis sur le tr\u00f4ne de David, son anc\u00eatre.  Il r\u00e9gnerait pour toujours dans le monde et jugerait toujours honn\u00eatement et prendrait des d\u00e9cisions justes.", "id": "21-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-08.jpg"}, {"text": "Les proph\u00e8tes de Dieu pr\u00e9dirent beaucoup de choses au sujet du Messie. Le proph\u00e8te Malachie pr\u00e9dit qu'un grand proph\u00e8te viendrait avant que le Messie arrive.  Le proph\u00e8te Isa\u00efe pr\u00e9dit que le Messie sera n\u00e9 d'une vierge.  Le proph\u00e8te Mica dit qu'il sera n\u00e9 dans la ville de Bethl\u00e9hem.", "id": "21-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-09.jpg"}, {"text": "Le proph\u00e8te Isa\u00efe dit que le Messie vivrait en Galil\u00e9e, qu'il consolera les gens qui ont le coeur bris\u00e9, et qu'il donnera la libert\u00e9 aux captifs.  Il pr\u00e9dit aussi que le Messie gu\u00e9rirait les malades et ceux ceux qui ne peuvent pas entendre, voir, parler et marcher.", "id": "21-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-10.jpg"}, {"text": "Le proph\u00e8te Isa\u00efe pr\u00e9dit aussi que le Messie serait ha\u00eft pour aucune raison et rejet\u00e9.  D'autres proph\u00e8tes pr\u00e9disent que ceux qui ont tu\u00e9 le Messie tiraient au sort ses v\u00eatements et qu'un ami le trahirait.  Le proph\u00e8te Zacharie pr\u00e9dit que cet ami serait pay\u00e9 30 pi\u00e8ces comme paiement pour trahir le Messie.", "id": "21-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-11.jpg"}, {"text": "Les proph\u00e8tes pr\u00e9dirent aussi comment le Messie mourra.  Isaie pr\u00e9dit que les gens cracheront sur le Messie, se moqueront de lui, et le battront.  Puis il sera perc\u00e9 et il mourra en grande souffrance et agonie m\u00eame qu'il n'avait rien fait de mal.", "id": "21-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-12.jpg"}, {"text": "Les proph\u00e8tes ont dit aussi que le Messie serait parfait, n'ayant pas de p\u00e9ch\u00e9.  Il mourrait pour recevoir la punition des p\u00e9ch\u00e9s des autres.  Sa punition apporterait la paix entre Dieu et le peuple.  C'est pour cette raison que c'\u00e9tait la volont\u00e9 de Dieu de prendre la vie du Messie.", "id": "21-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-13.jpg"}, {"text": "The proph\u00e8tes pr\u00e9dirent que Dieu mourra et aussi que Dieu le ressuscitera.  Par la mort et la r\u00e9surrection du Messie, Dieu aura finit son plan de salut et commencera l'Alliance Nouvelle.", "id": "21-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-14.jpg"}, {"text": "Dieu montra beaucoup de choses aux proph\u00e8tes au sujet de l'arriv\u00e9e du Messie, mais le Messie n'est pas venu pendant le temps de ces proph\u00e8tes.  Apr\u00e8s plus de 400 ans, quand la derni\u00e8re de ces proph\u00e9ties a \u00e9t\u00e9 donn\u00e9e, au moment parfait, Dieu enverra le Messie dans le monde.", "id": "21-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-15.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 22
---
