---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 39
chapterName: "39. Jes\u00fas es llevado a juicio"
chapterTitle: "Una historia de la Biblia en: Mateo 26:57-27:26; Marcos 14:53-15:15; Lucas 22:54-23:25; Juan 18:12-19:16"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Era medianoche. Los soldados llevaron a Jes\u00fas a casa del sumo sacerdote para que este pudiera interrogarle. Pedro les sigu\u00f3 muy por detr\u00e1s. Cuando metieron a Jes\u00fas en la casa, Pedro se qued\u00f3 fuera, calent\u00e1ndose en una hoguera.", "id": "39-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-01.jpg"}, {"text": "Dentro de la casa, los l\u00edderes jud\u00edos llevaron a Jes\u00fas a juicio. Trajeron muchos falsos testigos que mintieron acerca de \u00e9l. Sin embargo, sus declaraciones no estaban de acuerdo entre s\u00ed, por lo que los l\u00edderes jud\u00edos no pod\u00edan demostrar que era culpable de nada. Jes\u00fas no dijo nada.", "id": "39-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-02.jpg"}, {"text": "Por \u00faltimo, el sumo sacerdote mir\u00f3 a Jes\u00fas y le dijo: \u201cDinos, \u00bferes t\u00fa el Mes\u00edas, el Hijo del Dios viviente?\u201d", "id": "39-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-03.jpg"}, {"text": "Jes\u00fas dijo: \u201cYo soy, y me ver\u00e9is sentado con Dios, y viniendo del cielo.\u201d Entonces el sumo sacerdote rasg\u00f3 enojado sus vestiduras y grit\u00f3 a los otros l\u00edderes religiosos: \u201c\u00a1No necesitamos m\u00e1s testigos!. Ya le hab\u00e9is o\u00eddo decir que \u00e9l es el Hijo de Dios. \u00bfCu\u00e1l es vuestro juicio?\u201d", "id": "39-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-04.jpg"}, {"text": "Todos los l\u00edderes jud\u00edos respondieron al sumo sacerdote: \u201c\u00a1Merece morir!\u201d Luego le vendaron los ojos, le escupieron, golpearon y se burlaron de \u00e9l.", "id": "39-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-05.jpg"}, {"text": "Mientras Pedro esperaba fuera de la casa, una sierva le vio y le dijo: \u201cT\u00fa tambi\u00e9n estabas con Jes\u00fas!\u201d Pedro lo neg\u00f3. M\u00e1s tarde, otra chica dijo lo mismo, y Pedro lo neg\u00f3 otra vez. Por \u00faltimo, la gente dijo: \u201cSabemos que estabas con Jes\u00fas, porque ambos sois de Galilea.\u201d", "id": "39-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-06.jpg"}, {"text": "Entonces Pedro hecho un juramento, diciendo: \u201cQue Dios me maldiga si conozco a este hombre!\u201d Inmediatamente, el gallo cant\u00f3, y Jes\u00fas se volvi\u00f3 y mir\u00f3 a Pedro.", "id": "39-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-07.jpg"}, {"text": "Pedro sali\u00f3 y llor\u00f3 amargamente. Mientras tanto, cuando Judas, el traidor, vio que los l\u00edderes jud\u00edos hab\u00edan condenado a Jes\u00fas a morir. Judas se lleno de tristeza, fue, y se quit\u00f3 la vida.", "id": "39-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-08.jpg"}, {"text": "A la ma\u00f1ana siguiente muy temprano, los l\u00edderes jud\u00edos llevaron a Jes\u00fas a Pilato, el gobernador romano. Esperaban que Pilato condenar\u00eda culpable a Jes\u00fas y le sentenciar\u00eda a muerte. Pilato pregunt\u00f3 a Jes\u00fas: \u201c\u00bfEres t\u00fa el rey de los judios?\u201d", "id": "39-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-09.jpg"}, {"text": "Jes\u00fas respondi\u00f3: \u201cT\u00fa lo has dicho, pero mi reino no es un reino terrenal. Si lo fuera, mis propios guardias pelear\u00edan por m\u00ed. Yo he venido a la tierra para decir la verdad acerca de Dios. Todo el mundo que ama la verdad escucha mi voz.\u201dDijo Pilato:\" \u00bfQu\u00e9 es la verdad? \"", "id": "39-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-10.jpg"}, {"text": "Despu\u00e9s de hablar con Jes\u00fas, Pilato se volvi\u00f3 a la multitud y dijo: \u201cNo encuentro ninguna culpa en este hombre.\u201d Pero los l\u00edderes jud\u00edos y la multitud gritaron: \u201c\u00a1Crucif\u00edcalo!\u201d Pilato respondi\u00f3: \u201c\u00c9l no es culpable.\u201d Pero gritaron a\u00fan m\u00e1s fuerte. Y Pilato dijo por tercera vez: \u201c\u00c9l no es culpable!\u201d", "id": "39-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-11.jpg"}, {"text": "Pilato tuvo miedo de que la muchedumbre comenzara un mot\u00edn, por lo que accedi\u00f3 a que sus soldados crucificaran a Jes\u00fas. Los soldados romanos azotaron a Jes\u00fas y le echaron encima un manto real y una corona de espinas sobre \u00e9l. Entonces se burlaron de \u00e9l, diciendo: \u201c\u00a1Mirad, el Rey de los Jud\u00edos!\u201d", "id": "39-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-12.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 40
---
