---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 50
chapterName: "50. A Volta de Jesus"
chapterTitle: "Uma hist\u00f3ria da B\u00edblia: Mateus 24:14; 28:18, Jo\u00e3o 15:20, 16:33, Apocalipse 2:10, Mateus 13:24-30, 36-42, 1 Tessalonicenses 4:13 ao 05:11, Tiago 1:12, Mateus 22:13, Apocalipse 20:10, 21:01-22:21"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Essas boas novas de Jesus, o Messias, s\u00e3o anunciadas ao redor do mundo h\u00e1 mais de 2.000 anos. Cada vez mais pessoas O conhecem e a Igreja Dele cresce. Jesus prometeu que voltaria no final dos tempos. Esse tempo ainda n\u00e3o chegou, mas Ele cumprir\u00e1 a Sua promessa de voltar.", "id": "50-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-01.jpg"}, {"text": "Enquanto esperamos a volta de Jesus, Deus quer que as nossas vidas sejam santas, diferentes daqueles que vivem pecando, e que nossas a\u00e7\u00f5es mostrem que obedecemos e honramos a Deus. Ele tamb\u00e9m quer que falemos sobre o Seu Reino aos outros. Quando Jesus estava na Terra, disse: \u201cMeus disc\u00edpulos falar\u00e3o dessas boas not\u00edcias do Reino de Deus \u00e0s pessoas em todo o mundo, e ent\u00e3o vir\u00e1 o fim.\u201d", "id": "50-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-02.jpg"}, {"text": "Muitos povos ainda n\u00e3o conhecem Jesus. Antes de voltar ao c\u00e9u, Jesus deu aos crist\u00e3os a tarefa de levar as boas not\u00edcias da salva\u00e7\u00e3o para as pessoas que n\u00e3o o conhecem. Ele disse: \u201cV\u00e3o e fa\u00e7am disc\u00edpulos em todos os povos.\u201d E \u201cAs planta\u00e7\u00f5es est\u00e3o maduras nos campos e prontas para serem colhidas.\u201d", "id": "50-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-03.jpg"}, {"text": "Jesus tamb\u00e9m disse: \u201cO servo n\u00e3o \u00e9 maior do que seu senhor. Assim como as autoridades desse mundo me odiaram, voc\u00eas ser\u00e3o torturados e mortos por Minha causa. Apesar de voc\u00eas terem que passar por dificuldades neste mundo, n\u00e3o desanimem, porque Eu venci aquele que governa o mundo, Satan\u00e1s. Sejam fieis e obedientes a Mim at\u00e9 o fim, e Deus salvar\u00e1 voc\u00eas!\u201d", "id": "50-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-04.jpg"}, {"text": "Jesus contou aos Seus disc\u00edpulos uma hist\u00f3ria para explicar o que acontecer\u00e1 com as pessoas no final desse mundo. Ele disse: \u201cUm homem plantou sementes boas no seu campo, mas enquanto ele dormia, o seu inimigo veio, plantou ervas venenosas no meio do trigo e foi embora\u201d.", "id": "50-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-05.jpg"}, {"text": "\u201cQuando as plantas brotaram, os servos perguntaram: 'Mestre, o senhor n\u00e3o plantou sementes boas nesse campo? Por que nasceram ervas venenosas nele?' O senhor respondeu: 'Um inimigo deve ter plantado'.\u201d", "id": "50-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-06.jpg"}, {"text": "\u201cOs servos perguntaram ao seu senhor: 'Devemos tirar as ervas venenosas?'. O senhor respondeu: 'N\u00e3o tirem para n\u00e3o corrermos risco de tirar parte do trigo junto com elas. Esperem at\u00e9 a colheita e ent\u00e3o levem o trigo ao meu celeiro, mas separem as ervas venenosas para serem queimadas'.\u201d", "id": "50-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-07.jpg"}, {"text": "Os disc\u00edpulos n\u00e3o entenderam o significado da hist\u00f3ria e pediram que Jesus a explicasse. Ent\u00e3o, Jesus explicou: \u201cO homem que plantou a boa semente representa o Messias. O campo \u00e9 o mundo. As boas sementes representam o povo que vai viver no Reino de Deus\u201d.", "id": "50-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-08.jpg"}, {"text": "\u201cAs ervas venenosas representam as pessoas que pertencem ao Maligno. O inimigo que as plantou \u00e9 o Diabo. A colheita \u00e9 o fim do mundo e os trabalhadores da colheita s\u00e3o os anjos.\u201d", "id": "50-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-09.jpg"}, {"text": "\u201cQuando este mundo acabar, os anjos juntar\u00e3o todas as pessoas que servem e pertencem ao diabo. Elas ser\u00e3o jogadas em um fogo muito quente e l\u00e1 elas chorar\u00e3o e sofrer\u00e3o em ang\u00fastia terr\u00edvel. Mas os justos brilhar\u00e3o como o sol, no Reino de Deus, seu Pai.\u201d", "id": "50-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-10.jpg"}, {"text": "Jesus tamb\u00e9m disse que a Sua volta \u00e0 Terra acontecer\u00e1 logo antes do findar deste mundo. Ele voltar\u00e1 da mesma forma que subiu ao C\u00e9u. Ele vir\u00e1 sobre as nuvens com um corpo f\u00edsico. Quando Jesus voltar, todos os crist\u00e3os que morreram, ressuscitar\u00e3o dos mortos para encontr\u00e1-Lo nos nuvens.", "id": "50-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-11.jpg"}, {"text": "Neste encontro, os crist\u00e3os que ainda estiverem vivos, subir\u00e3o aos c\u00e9us junto com aqueles que ressuscitaram e todos estar\u00e3o ali com Jesus. Ent\u00e3o, Jesus viver\u00e1 com o Seu povo em perfeita paz e uni\u00e3o por toda a eternidade.", "id": "50-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-12.jpg"}, {"text": "Jesus prometeu uma coroa para todos os que confiarem Nele. Eles viver\u00e3o e reinar\u00e3o com Deus em perfeita paz para sempre.", "id": "50-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-13.jpg"}, {"text": "Mas Deus julgar\u00e1 todos aqueles que n\u00e3o confiaram em Jesus. Eles ser\u00e3o lan\u00e7ados no inferno e l\u00e1 chorar\u00e3o e sofrer\u00e3o em ang\u00fastia eterna. Um fogo que nunca se apaga os queimar\u00e1 todos os dias e vermes os comer\u00e3o sempre.", "id": "50-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-14.jpg"}, {"text": "Na Sua volta, Jesus tamb\u00e9m destruir\u00e1 Satan\u00e1s e seu reino completamente. Jesus vai jog\u00e1-lo no lago de fogo, o inferno, lugar que Satan\u00e1s queimar\u00e1 para sempre juntamente com aqueles que escolheram segui-lo ao inv\u00e9s de obedecerem a Deus.", "id": "50-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-15.jpg"}, {"text": "Porque Ad\u00e3o e Eva desobedeceram a Deus, trazendo o pecado ao mundo, Deus amaldi\u00e7oou o mundo e decidiu destru\u00ed-lo. Mas, um dia, Deus criar\u00e1 um novo c\u00e9u e uma nova Terra que ser\u00e3o perfeitos.", "id": "50-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-16.jpg"}, {"text": "Jesus e Seu povo viver\u00e3o nessa nova Terra, Ele reinar\u00e1 sobre tudo que existe para sempre e enxugar\u00e1 toda l\u00e1grima. N\u00e3o haver\u00e1 mais choro, sofrimento, tristeza, mal, dor ou morte. Jesus governar\u00e1 o Seu Reino com paz e justi\u00e7a e estar\u00e1 com Seu povo para sempre.", "id": "50-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-17.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 360
---
