---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 03
chapterName: "3. El Diluvio"
chapterTitle: "Una historia de la Biblia de: G\u00e9nesis 6-8"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Pasado mucho tiempo, viv\u00eda mucha gente en el mundo. Se hab\u00edan hecho muy malos y violentos. Llegaron a ser tan malos que Dios decidi\u00f3 destruir a todo el mundo por medio de un gran diluvio.", "id": "03-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-01.jpg"}, {"text": "Pero No\u00e9 hall\u00f3 el favor de Dios. Era un hombre justo en medio de tanta gente malvada. Dios le cont\u00f3 a No\u00e9 lo del diluvio que estaba planeando enviar. Le dijo a No\u00e9 que contruyera un gran navio.", "id": "03-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-02.jpg"}, {"text": "Dios le dijo a No\u00e9 que hiciera el barco de unos 140 metros de largo, 23 metros de ancho, y 13.5 metros de alto. No\u00e9 ten\u00eda que hacerlo con madera y tener 3 niveles, muchos aposentos, un techo, y una ventana. El barco guardar\u00eda a salvo a No\u00e9, a su familia y cada tipo de animal terrestre durante el diluvio.", "id": "03-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-03.jpg"}, {"text": "No\u00e9 obedeci\u00f3 a Dios. El y sus tres hijos contruyeron el barco tal y como Dios les hab\u00eda dicho. Les llev\u00f3 muchos a\u00f1os construir el barco, pues era muy grande. No\u00e9 advirti\u00f3 a la gente acerca del diluvio que iba a venir y les dijo que se volvieran a Dios, pero ellos no le creyeron.", "id": "03-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-04.jpg"}, {"text": "Dios tambi\u00e9n les mand\u00f3 a No\u00e9 y su familia que almacenaran suficiente comida para ellos y para los animales. Cuando todo estuvo listo, Dios le dijo a No\u00e9 que ya era el momento de entrar en el barco \u00e9l, su esposa, sus tres hijos y sus esposas \u2014ocho personas en total.", "id": "03-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-05.jpg"}, {"text": "Dios mand\u00f3 a No\u00e9 un macho y una hembra de todo animal y ave para que pudieran ir en el barco y estar a salvo durante el diluvio. Dios envi\u00f3 siete machos y siete hembras de cada tipo de animal que podia ser usado para sacrificar. Cuando todos estuvieron en el barco, Dios mismo cerr\u00f3 la puerta.", "id": "03-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-06.jpg"}, {"text": "Entonces empez\u00f3 a llover, y llover, y llover. \u00a1Llovi\u00f3 durante cuarenta d\u00edas y cuarenta nohes sin parar!. Las aguas tambi\u00e9n brotaban de la tierra. Todo el mundo fue cubierto por las aguas, incluso las monta\u00f1as m\u00e1s altas.", "id": "03-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-07.jpg"}, {"text": "Todo lo que viv\u00eda en la tierra muri\u00f3, excepto las personas y animales que estaban en el barco. El barco flot\u00f3 en el agua y mantuvo todo lo que estaba en el interior del barco a salvo de ahogarse.", "id": "03-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-08.jpg"}, {"text": "Una vez par\u00f3 la lluvia, el barco flot\u00f3 sobre las aguas durante cinco meses, y durante este tiempo el agua empez\u00f3 a descender. Entonces, un d\u00eda el barco se par\u00f3 en lo alto de una monta\u00f1a, pero el mundo estaba todav\u00eda cubierto de agua. Despu\u00e9s de tres meses, las cumbres de las monta\u00f1as fueron visibles.", "id": "03-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-09.jpg"}, {"text": "Despu\u00e9s de otros cuarenta d\u00edas, No\u00e9 envi\u00f3 fuera a un cuervo para ver si las aguas se hab\u00edan secado ya. El cuervo estuvo yendo y viniendo buscando tierra seca, pero no pudo encontrarla.", "id": "03-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-10.jpg"}, {"text": "M\u00e1s tarde No\u00e9 envi\u00f3 fuera a una paloma. Pero tampoco pudo encontrar tierra seca, as\u00ed que regres\u00f3 con No\u00e9. Una semana m\u00e1s tarde volvi\u00f3 a soltar a la paloma, y \u00a1\u00e9sta volvi\u00f3 con una rama de olivo en su pico! \u00a1Las aguas estaban bajando, y las plantas volv\u00edan a crecer otra vez!", "id": "03-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-11.jpg"}, {"text": "No\u00e9 esper\u00f3 otra semana y solt\u00f3 la paloma una tercera vez. Esta vez no regres\u00f3. \u00a1Las aguas se hab\u00edan secado!", "id": "03-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-12.jpg"}, {"text": "Dos meses m\u00e1s tarde Dios le dijo a No\u00e9, \u201cT\u00fa y tu familia y todos los animales deb\u00e9is dejar ahora el barco. Tened muchos hijos y nietos y llenad la tierra\u201d. Ellos, pues, salieron del barco.", "id": "03-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-13.jpg"}, {"text": "Despues de bajarse del barco, No\u00e9 construy\u00f3 un altar y sacrific\u00f3 algunos de los animales que pod\u00edan ser usados como sacrificio. Dios estaba contento con el sacrificio y bendijo a No\u00e9 y a su familia.", "id": "03-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-14.jpg"}, {"text": "Dios dijo: \u201cTe prometo que no volver\u00e9 a maldecir la tierra por causa de las malas cosas que hacen los hombres o destruir el mundo por medio de un diluvio, a pesar de que la gente es pecadora desde el tiempo en que son ni\u00f1os.\u201d", "id": "03-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-15.jpg"}, {"text": "Dios hizo entonces el primer arco iris como se\u00f1al de su promesa. Cada vez que el arco iris apareciera en el cielo, Dios recordar\u00eda lo que hab\u00eda prometido y lo que har\u00eda a su pueblo.", "id": "03-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-16.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 04
---
