---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 09
chapterName: "9. Dieu appelle Mo\u00efse"
chapterTitle: "Cette histoire de la Bible vient de Exode: Exodus 1-4"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Apr\u00e8s la mort de Joseph, toute sa famille est rest\u00e9e en \u00c9gypte.  Sa famille et leurs descendants continuent de vivre en \u00c9gypte pendant plusieurs ann\u00e9es et ont eu beaucoup d'enfants.  Ils s'appelaient les Isra\u00e9lites.", "id": "09-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-01.jpg"}, {"text": "Apr\u00e8s une centaine d'ann\u00e9es le nombre des Isra\u00e9lites est devenu tr\u00e8s large.  Les \u00c9gyptians ne se souvenaient plus de Joseph et tout ce qu'il avait fait pour les aider.  Ils craignaient les Isra\u00e9lites parce que ils \u00e9taient si nombreux.  Alors le Pharaon qui gouvernait l'\u00c9gypte \u00e0 ce moment l\u00e0 a fait des Isra\u00e9lites des esclaves aux \u00c9gyptiens.", "id": "09-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-02.jpg"}, {"text": "Les \u00c9gyptiens ont forc\u00e9 les Isra\u00e9lites a b\u00e2tir beaucoup de b\u00e2timents et m\u00eame des villes enti\u00e8res.  Le travail dur a rendu leur vie malheureuse, mais Dieu les a b\u00e9ni, et ils ont eu encore plus d'enfants.", "id": "09-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-03.jpg"}, {"text": "Le Pharaon vu que les Isra\u00e9lites avaient beaucoup d'enfants, donc il ordonna son peuple de tuer tous les gar\u00e7ons n\u00e9s des Isra\u00e9lites en les jetant dans le Nile.", "id": "09-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-04.jpg"}, {"text": "Une certaine femme Isra\u00e9lite donna naissance \u00e0 un gar\u00e7on. Elle et son mari cacha le b\u00e9b\u00e9 aussi longtemps qu'ils pouvaient.", "id": "09-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-05.jpg"}, {"text": "Quand les parents de l'enfant ne pouvaient plus le cacher, ils l'ont mis dans un panier flottant parmi les roseaux sur le bord du fleuve Nile pour le sauver.", "id": "09-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-06.jpg"}, {"text": "Une fille du Pharaon aper\u00e7ut le panier et regarda \u00e0 l'int\u00e9rieur.  Quand elle aper\u00e7ut le b\u00e9b\u00e9, elle le prit et elle l'\u00e9leva comme son propre fils.  Elle embaucha une femme Isra\u00e9lite comme nourrice sans savoir que c'\u00e9tait la m\u00e8re du b\u00e9b\u00e9.  Quand l'enfant est devenu suffisamment grand qu'il n'avait plus besoin du lait de sa m\u00e8re, elle le rendra \u00e0 la fille du Pharaon qu'il l'appela Mo\u00efse.", "id": "09-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-07.jpg"}, {"text": "Un jour, quant Mo\u00efse est devenu grand, il vit une \u00c9gyptienne qui frappait une esclave Isra\u00e9lite. Mo\u00efse essaya de sauver sa compatriote.", "id": "09-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-08.jpg"}, {"text": "Quant Mo\u00efses pensa que personne ne le voyait, il tua l'\u00c9gyptien et enterra son corps.  Mais quelqu'un l'a aper\u00e7u et a vu ce que Mo\u00efse avait fait.", "id": "09-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-09.jpg"}, {"text": "Quant le Pharaon apprit ce que Mo\u00efse avait fait, Il essaya de le tuer.  Mo\u00efse s'enfuit d'\u00c9gypte et se retira dans la nature o\u00f9 il pourra \u00eatre hors de danger et loin des soldats du Pharaon.", "id": "09-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-10.jpg"}, {"text": "Mo\u00efse devint un berger dans la nature loin d'\u00c9gypte.  Il se maria avec une femme de cet endroit et aura deux fils.", "id": "09-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-11.jpg"}, {"text": "Un jour, pendant que Mo\u00efse s'occupait de son troupeau, il voit un buisson qui \u00e9tait en feu. Mais le buisson ne se consumait pas.  Mo\u00efse s'approcha du buisson pour mieux le voir.  Quand il \u00e9tait tout pr\u00e9s du buisson en feu, Il entend la voix de Dieu qui lui dit, \"Mo\u00efse, \u00f4te tes souliers car le lieu sur lequel tu te tiens est une terre sainte.\"", "id": "09-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-12.jpg"}, {"text": "Dieu ajouta,\" J'ai vu la souffrance de mon peuple.  je t'enverrai aupr\u00e8s du Pharaon pour que tu fasses sortir les enfants d'Isra\u00ebl pour les d\u00e9livrer de leur esclavage en \u00c9gypte. Je leur donnerai le pays de Canaan, le pays promis \u00e0 Abraham, Isaac et Jacob.\"", "id": "09-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-13.jpg"}, {"text": "Mo\u00efses demanda, \"Mais si le peuple demande qui m'a envoy\u00e9, que devrais je dire?\" Dieu dit, 'Je SUIS QUI JE SUIS. Dis leur aussi, 'Je suis Yahweh, le Dieu de vos anc\u00eatres, Isaac, et Jacob'. Voila mon nom pour l'\u00e9ternit\u00e9.\"", "id": "09-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-14.jpg"}, {"text": "Mo\u00efse avait peur et ne voulait pas aller vers Pharaon parce qu'il pensait qu'il ne pourrait pas bien lui parler, alors Dieu a envoy\u00e9 le fr\u00e8re de Mo\u00efse, Aaron, pour l'aider.  Dieu a pr\u00e9venu Mo\u00efse et Aaron que le Pharaon allait \u00eatre obstin\u00e9.", "id": "09-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-15.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 10
---
