---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 47
chapterName: "47. Paul et Silas en Philippes"
chapterTitle: "Cette histoire de la Bible vient de: Actes 16:11-40"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Pendant que Saul voyageait dans l'Empire Romain, il commen\u00e7a a utiliser son nom romain, \"Paul\". Un jour Paul et son ami Silas se sont rendus jusqu'\u00e0 la ville de Philippes, proclamant la bonne nouvelle de J\u00e9sus.  Ils sont all\u00e9s \u00e0 un endroit pr\u00e8s de la rivi\u00e8re en dehors de la ville o\u00f9 les gens se r\u00e9unissaient pour prier. L\u00e0, ils ont rencontr\u00e9s une femme, nomm\u00e9e Lydie, qui \u00e9tait une commer\u00e7ante   Elle aimait et adorait Dieu.", "id": "47-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-01.jpg"}, {"text": "Dieu ouvrit le coeur de Lydie de sorte qu'elle croyait au message de J\u00e9sus, et elle fut baptis\u00e9e avec sa famille.  Elle invita Paul et Silas \u00e0 loger chez elle, alors ils ont rest\u00e9s avec elle et sa famille.", "id": "47-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-02.jpg"}, {"text": "Paul et Silas se r\u00e9unissaient souvent avec des gens au lieu de pri\u00e8re.  Chaque jour, quand ils se rendaient au lieu de pri\u00e8re, une esclave, poss\u00e9d\u00e9e de d\u00e9mons, les suivaient.  Elle avait en elle un esprit de divination, et elle pouvait pr\u00e9dire l'avenir aux gens alors elle procurait des grands revenus \u00e0 ses ma\u00eetres comme diseuse.", "id": "47-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-03.jpg"}, {"text": "L'esclave criant \u00e0 tue-t\u00eate, \"Ces hommes-l\u00e0 sont des serviteurs du Dieu tr\u00e8s-haut.  Ils viennent vous annoncer comment \u00eatre sauv\u00e9!\" Elle fit cela si souvent que Paul devint exc\u00e8d\u00e9.", "id": "47-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-04.jpg"}, {"text": "Finalement, un jour, quand l'esclave commen\u00e7ait a crier, Paul se tourna vers elle et dit au d\u00e9mon, \"Je t'ordonnes au nom de J\u00e9sus-Christ, de sortir de cette femme.\"  A l'instant m\u00eame il la quitta.", "id": "47-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-05.jpg"}, {"text": "Alors les ma\u00eetres de l'esclave devinrent tr\u00e8s en col\u00e8re! Ils s'aper\u00e7urent que sans le d\u00e9mon l'esclave ne pouvait pas dire l'avenir aux gens.  Cela voulait dire que les gens ne pouvaient plus payer de l'argent \u00e0 ses maitres pour qu'elle puisse leur dire ce qui allait leur arriver.", "id": "47-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-06.jpg"}, {"text": "Alors, les ma\u00eetres de l'esclave ont conduit Paul et Silas devant les autorit\u00e9s romaines, qui les ont battus et les ont jet\u00e9s en prison.", "id": "47-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-07.jpg"}, {"text": "Ils ont mis Paul et Silas dans le cachot le plus recul\u00e9 de la prison avec leurs pieds attach\u00e9s dans des blocs de bois. M\u00eame, dans le milieu de la nuit, ils priaient et chantaient les louanges a Dieu.", "id": "47-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-08.jpg"}, {"text": "Soudainement, un violent tremblement de terre secoua la prison.  Toutes les portes s'ouvrirent et les cha\u00eenes de tous les prisonniers se d\u00e9tach\u00e8rent.", "id": "47-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-09.jpg"}, {"text": "Le gardien se r\u00e9veilla et quand il vit les portes de la prison grande ouvertes, il \u00e9tait terrifi\u00e9! Il tira son \u00e9p\u00e9e et allait se tuer. Il pensait que tous ses prisonniers s'\u00e9taient enfuis. (Il savait qu'il serait tu\u00e9 pour avoir laiss\u00e9 les prisonniers s'enfuir.) Mais Paul lui cria de toutes ses forces, \"Arr\u00eate! Ne te fait pas de mal.  Nous sommes l\u00e0.\"", "id": "47-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-10.jpg"}, {"text": "Le guardien tremblait de peur!  Il vint \u00e0 Paul et Silas et leur demanda, \"Que dois-je faire pour \u00eatre sauv\u00e9? \"Crois au Seigneur J\u00e9sus, et tu seras sauv\u00e9 toi et les tiens.\"  Le gardien emmena Paul et Silas \u00e0 sa maison et lava leurs blessures.  Paul pr\u00eacha la bonne nouvelle de J\u00e9sus \u00e0 tous dans sa maison.", "id": "47-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-11.jpg"}, {"text": "Le gardien et toute sa famille ont cru \u00e0 J\u00e9sus et ont \u00e9t\u00e9 baptis\u00e9s.  Puis le gardien donna a manger \u00e0 Paul et Silas et ils se r\u00e9jouiss\u00e8rent tous ensemble.", "id": "47-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-12.jpg"}, {"text": "Le jour apr\u00e8s, les chefs de la ville mirent Paul et Silas en libert\u00e9 et leur demanda de partir de Philippes.  Paul et Silas se rendirent chez Lydie ou ils retrouv\u00e8rent d'autres fr\u00e8res, puis ils reprirent la route.  La bonne nouvelle de J\u00e9sus s'est r\u00e9pandue, et L'Eglise continua \u00e0 grandir.", "id": "47-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-13.jpg"}, {"text": "Paul et d'autres chefs des Chr\u00e9tiens voyag\u00e8rent vers beaucoup de villes, en pr\u00eachant et enseignant la bonne nouvelle de J\u00e9sus.  Ils ont aussi \u00e9crit beaucoup de lettres aux \u00e9glises pour encourager et enseigner aux chr\u00e9tiens dans les \u00e9glises. Quelques-unes de ces lettres sont devenues des livres de la bible.", "id": "47-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-14.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 48
---
