---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 15
chapterName: "15. La Terre Promise"
chapterTitle: "Cette histoire de la Bible vient de: Josue 1-24"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Finalement, l'heure pour les Isra\u00e9lites d'entrer dans la Terre Promise est arriv\u00e9e. Josu\u00e9 a envoy\u00e9 les espions \u00e0 la ville Canan\u00e9enne de J\u00e9richo qui'\u00e9tait prot\u00e9g\u00e9e par des murs forts. Une prostitu\u00e9e qui s'appelait Rahab qui prot\u00e9geait les espions habitait dans cette ville et plus tard les a aid\u00e9 \u00e0 s'\u00e9chapper. Elle a fait ceci parce qu'elle croyait en Dieu. Les espions ont promis de prot\u00e9ger Rahab et sa famille quand J\u00e9richo fut d\u00e9truit par les Isra\u00e9lites.", "id": "15-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg"}, {"text": "Les Isra\u00e9lites devaient traverser le Jourdain pour entrer dans la Terre Promise. Dieu dit \u00e0 Josu\u00e9, \"Les pr\u00eatres doivent aller les premiers.\" Quand les pr\u00eatres ont commenc\u00e9 \u00e0 entrer dans l'eau du Jourdain, l'eau qui venait d'en haut de la rivi\u00e8re s'est arr\u00eat\u00e9e de couler pour que les Isra\u00e9lites puissent aller de l'autre c\u00f4t\u00e9 sur la terre s\u00e8che.", "id": "15-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg"}, {"text": "Apr\u00e8s que les gens ont travers\u00e9 le Jourdain, Dieu dit \u00e0 Josu\u00e9 comment attaquer la ville puissante de J\u00e9richo. Le peuple ont ob\u00e9i Dieu. Comme Dieu leur avait dit, les soldats et les pr\u00eatres ont fait le tour de la ville de J\u00e9richo une fois par jour pendant six jours.", "id": "15-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg"}, {"text": "Puis au septi\u00e8me jour, les Isra\u00e9lites ont fait le tour sept fois de plus. Pendant qu'ils faisaient le tour de la ville pour la derni\u00e8re fois, les soldats ont cri\u00e9 pendant que les pr\u00eatres ont fait du bruit avec leurs trompettes.", "id": "15-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg"}, {"text": "Puis les murs autour de J\u00e9richo sont tomb\u00e9s! Les Isra\u00e9lites ont d\u00e9truit toute la ville, comme Dieu leur avait command\u00e9. C'\u00e9tait seulement Rahab et sa famille qui ont \u00e9t\u00e9 sauv\u00e9s. Ils ont fait partie des Isra\u00e9lites. Quand les autres Canan\u00e9ens ont entendu que les Isra\u00e9lites avaient d\u00e9truit J\u00e9richo, ils avaient tr\u00e8s peur que les Isra\u00e9lites les attaque aussi.", "id": "15-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg"}, {"text": "Dieu a command\u00e9 aux Isra\u00e9lites de ne pas faire un trait\u00e9 de paix avec aucun des autres groupes de gens dans le pays de Canaan. Mais un des groupes Canan\u00e9ens, qui s'appelait La tribu de Gabaon a menti \u00e0 Josu\u00e9. Ils ont dit qu'ils habitaient tr\u00e8s loin des Canan\u00e9ens. Ils ont demand\u00e9 \u00e0 Josu\u00e9 de faire la paix avec eux et les Isra\u00e9lites n'ont pas demand\u00e9 \u00e0 Dieu d'o\u00f9 ils venaient. Alors Josu\u00e9 a fait la paix avec eux.", "id": "15-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg"}, {"text": " Les Isra\u00e9lites \u00e9taient en col\u00e8re quand ils ont su que la tribu de Gabaon les avait dup\u00e9, mais ils ont gard\u00e9 le trait\u00e9 de paix qu'ils avaient fait avec eux parce que c'\u00e9tait une promesse devant Dieu. Quelque temps plus tard, les rois d'un autre groupe de gens dans le pays de Canaan, les Amorites, ont entendu que la tribu de Gabaon avait fait un trait\u00e9 de paix avec les Isra\u00e9lites alors ils se sont joint les uns avec les autres pour attaquer le pays de Gabaon. Les gens du Gabaon ont envoy\u00e9 un message \u00e0 Josu\u00e9 pour lui demander son aide.", "id": "15-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg"}, {"text": "Alors Josu\u00e9 a rassembl\u00e9 l'arm\u00e9e Isra\u00e9lite et ils ont tous march\u00e9 pendant la nuit pour voyager \u00e0 Gabaon. Tr\u00e8s t\u00f4t le matin, ils ont surpris les arm\u00e9es Amorites et les ont attaqu\u00e9.\u200b", "id": "15-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg"}, {"text": "Dieu s'est battu pour Isra\u00ebl ce jour l\u00e0. Il a cr\u00e9\u00e9 de la confusion chez les Amorites et il a envoy\u00e9 la gr\u00eale, qui a tu\u00e9 beaucoup d'Amorites.", "id": "15-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg"}, {"text": "Dieu a command\u00e9 au soleil de ne pas bouger pour que Isra\u00ebl ait assez de temps pour finir la destruction des Amorites. Dieu a gagn\u00e9 une grande victoire pour Isra\u00ebl ce jour l\u00e0.", "id": "15-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg"}, {"text": "Apr\u00e8s que Dieu a vaincu ces arm\u00e9es, beaucoup d' autres Canan\u00e9ens se sont rassembl\u00e9s pour attaquer Isra\u00e8l. Josu\u00e9 et les Isra\u00e9lites les ont attaqu\u00e9 et les ont d\u00e9truit.", "id": "15-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg"}, {"text": "Apr\u00e8s la bataille, Dieu a donn\u00e9 \u00e0 chaque tribu d'Isra\u00ebl leur propre terre, comme il avait promis. Ensuite, Dieu a fait la paix avec le pays d'Isra\u00ebl.", "id": "15-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg"}, {"text": "Quand Josu\u00e9 \u00e9tait vieux, il a appel\u00e9 tous les Isra\u00e9lites ensemble. Ensuite, Josu\u00e9 a demand\u00e9 aux gens qu'ils se souviennent de leur obligation d'ob\u00e9ir l'Alliance que Dieu avait faite avec eux quand ils \u00e9taient au mont du Sina\u00ef. Les gens ont promis de rester fid\u00e8les \u00e0 Dieu et de suivre ses lois.", "id": "15-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 16
---
