---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 27
chapterName: "27. L'histoire du Bon Samaritain"
chapterTitle: "Cette histoire de la Bible vient de Luc 10. 25-37"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Un jour, un enseignant de la Loi Juive, s'adressa a J\u00e9sus pour le mettre \u00e0 l'\u00e9preuve, en disant, \"Ma\u00eetre, qu'est-ce qu'il faut que je fasse pour gagner la vie \u00e9ternelle?\" J\u00e9sus r\u00e9pondit, \"Qu'est-ce qui est \u00e9crit dans la loi de Dieu?\"", "id": "27-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-01.jpg"}, {"text": "L'enseignant dit \"Aimez le Seigneur votre Dieu avec tout votre c\u0153ur, votre \u00e2me, votre force, et votre esprit. Et aimez votre voisin comme vous-m\u00eame.\" J\u00e9sus r\u00e9pondit, \"C'est vrai. Faites \u00e7a et vous allez vivre.\"", "id": "27-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-02.jpg"}, {"text": "Mais l'enseignant avait voulu prouver qu'il \u00e9tait juste, donc il a demand\u00e9, \"Qui est mon voisin?\"", "id": "27-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-03.jpg"}, {"text": "J\u00e9sus r\u00e9pondit \u00e0 l'enseignant de la loi en lui racontant une histoire. \"Un homme Juif \u00e9tait en train de voyager en Jericho, en utilisant la rue qui vient de J\u00e9rusalem.\"", "id": "27-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-04.jpg"}, {"text": "\"Pendant son voyage, il a \u00e9t\u00e9 attaqu\u00e9 par une bande de brigands. Ils ont pris tout ce qu'il avait et ils ont battu le Juif jusqu'\u00e0 ce qu'il \u00e9tait pr\u00e8s de la mort. Apr\u00e8s, ils ont quitt\u00e9 la rue.\"", "id": "27-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-05.jpg"}, {"text": "Peu de temps apres un pr\u00eatre Juif se promenait dans la m\u00eame rue. Quand ce chef religieux a vu l'homme Juif, il a travers\u00e9 la rue pour qu'il puisse continuer de marcher sur l'autre c\u00f4t\u00e9. Il ignorait son compatriote qui avait besoin d'aide.\"", "id": "27-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-06.jpg"}, {"text": "\u201cQuelques instants plus tard, un L\u00e9vite voyagea sur la m\u00eame route. (Les L\u00e9vites \u00e9taient une tribu de Juifs qui aidaient les pr\u00eatres dans leur travail religieux.) Le L\u00e9vite traversa la rue pour qu'il puisse ignorer l'homme battu aussi.\"", "id": "27-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-07.jpg"}, {"text": "\u201cLa personne suivante, qui \u00e9tait sur la route de J\u00e9richo, \u00e9tait un Samaritain. (Les Samaritains sont les descendants des Juifs qui s'\u00e9taient mari\u00e9s avec des gens d'autres pays. Les Juifs et les Samaritains se d\u00e9test\u00e8rent.) Mais quand ce Samaritain voit le Juif bless\u00e9, il fut pris de piti\u00e9. Il lui soigna ses plaies et les recouvrit de pansements.\u201d", "id": "27-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-08.jpg"}, {"text": "\u201cEnsuite, il m\u00eet l'homme sur son \u00e2ne et il l'am\u00e8nera \u00e0 une auberge, o\u00f9 il l'aidera encore plus.\u201d", "id": "27-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-09.jpg"}, {"text": "\"Le lendemain, le Samaritain a du continuer son voyage. Il donnera de l'argent au g\u00e9rant de l'auberge et il lui dit, 'Prends soin de cet homme. Tout ce que tu auras d\u00e9pens\u00e9 en plus, je te le rembourserai moi-m\u00eame quand je reviendrais.'\"", "id": "27-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-10.jpg"}, {"text": "Finalement, J\u00e9sus demanda \u00e0 l'enseignant de la loi, \"A ton avis, lequel des trois hommes s'est montr\u00e9 le voisin de l'homme qui a \u00e9t\u00e9 le victime des brigands?\" Il r\u00e9pondit, \"l'homme qui l'a aid\u00e9.\" J\u00e9sus lui dit, \"Allez et fait la m\u00eame chose\"", "id": "27-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-11.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 28
---
