---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 49
chapterName: "49. La Nouvelle Alliance de Dieu"
chapterTitle: "Cette histoire de la Bible vient de: Romains 3:21-26, 5:1-11; Jean 3:16; Marc 16:16; Colossiens 1:13-14; 2 Thessaloniciens 5:17-21; 1 Jean 1:5-10"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Un ange dit \u00e0 une vierge qui s'appelait Marie, qu'elle donnera naissance au fils de Dieu. Alors quand elle \u00e9tait encore vierge, elle donna naissance \u00e0 un fils et le nomma J\u00e9sus. Par cons\u00e9quent J\u00e9sus est Dieu et est aussi homme en m\u00eame temps.", "id": "49-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-01.jpg"}, {"text": "J\u00e9sus fut beaucoup de miracles et ainsi il a montr\u00e9 aux gens qu'il \u00e9tait Dieu.  Il marcha sur les eaux, gu\u00e9rit beaucoup de gens malades, sortit les d\u00e9mons, r\u00e9suscita les morts \u00e0 la vie, et nourrit 5,000 personnes avec cinq pains et deux poissons.", "id": "49-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-02.jpg"}, {"text": "J\u00e9sus \u00e9tait aussi un grand Ma\u00eetre, et il parlait avec autorit\u00e9 parce qu'il est le Fils de Dieu.  Il enseigna qu'on avait besoin d'aimer les autres gens comme on s'aime.", "id": "49-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-03.jpg"}, {"text": "Il enseigna aussi que vous avez besoin d'aimer Dieu plus qu'autre chose, y compris vos richesses.", "id": "49-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-04.jpg"}, {"text": "J\u00e9sus dit que le royaume de Dieu vaut plus que toutes les autres choses dans le monde. La chose la plus importante pour tout le monde est que vous devez appartenir au royaume de Dieu. Pour rentrer dans le royaume de Dieu vous devez \u00eatre sauv\u00e9 de votre p\u00e9ch\u00e9.", "id": "49-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-05.jpg"}, {"text": "J\u00e9sus enseigna qu'il y aura ceux qui le recevront et seront sauv\u00e9s mais d'autres ne le recevrons pas.  Il dit que certaines personnes seront comme de la bonne terre. Ils recevront la bonne nouvelle de J\u00e9sus et seront sauv\u00e9s.  D'autres seront comme un chemin aride o\u00f9 la graine de la parole de Dieu ne rentre pas et ne produit pas de r\u00e9colte.  Ceux-l\u00e0 rejettent le message de J\u00e9sus et ne rentreront pas dans son royaume.", "id": "49-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-06.jpg"}, {"text": "J\u00e9sus enseigna que Dieu aime beaucoup les p\u00eacheurs.  Il veut leur pardonner pour qu'ils deviennent ses enfants.", "id": "49-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-07.jpg"}, {"text": "J\u00e9sus nous dit aussi que Jesus ha\u00eft le p\u00e9ch\u00e9.  Quand Adam et Eve ont p\u00e9ch\u00e9, cela a affect\u00e9 tous leurs descendants. Par suite, chaque personne dans le monde a fait des p\u00e9ch\u00e9s et est s\u00e9par\u00e9 de Dieu.  Alors tout le monde devient un ennemi de Dieu.", "id": "49-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-08.jpg"}, {"text": "Mais Dieu a tant aim\u00e9 le monde qu'il donna son fils unique, J\u00e9sus, pour que tous ceux qui croient en lui ne seront pas punis pour leurs p\u00e9ch\u00e9s, mais vivront avec lui pour toujours.", "id": "49-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-09.jpg"}, {"text": "A cause de votre p\u00e9ch\u00e9, vous \u00eates coupable et vous m\u00e9ritez la mort.  Dieu devrait \u00eatre en col\u00e8re avec vous, mais il a vers\u00e9 sa col\u00e8re sur J\u00e9sus au lieu de sur vous.  Quand J\u00e9sus est mort sur la croix, il a prit sur lui votre ch\u00e2timent .", "id": "49-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-10.jpg"}, {"text": "J\u00e9sus est sans p\u00e9ch\u00e9 mais il a choisit de prendre vos p\u00e9ch\u00e9s sur lui-m\u00eame et mourir comme un sacrifice parfait pour enlever vos p\u00e9ch\u00e9s et les p\u00e9ch\u00e9s de toute personne qui croira en lui.  Parce que J\u00e9sus s'est sacrifi\u00e9, Dieu peut pardonner n'importe quels p\u00e9ch\u00e9s, m\u00eame les plus terribles.", "id": "49-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-11.jpg"}, {"text": "Personne ne peut \u00eatre sauv\u00e9 en faisant des bonnes oeuvres. Il n'y a rien que vous puissiez pour \u00eatre sauv\u00e9 et avoir une bonne relation avec Dieu.  Vos p\u00e9ch\u00e9s ne peuvent \u00eatre effac\u00e9s que si vous croyiez que J\u00e9sus est le Fils de Dieu, qu'il est mort sur la croix \u00e0 votre place, et que Dieu l'a ressuscit\u00e9.", "id": "49-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-12.jpg"}, {"text": "Dieu sauvera quiconque croit en J\u00e9sus et le re\u00e7oit pour son Seigneur, mais quiconque ne croit pas sera rejet\u00e9. Peu importe que vous soyez riche ou pauvre, homme ou femme, vieux ou jeune, et d'o\u00f9 vous \u00eates.  Dieu vous aime and veut que vous croyiez en J\u00e9sus pour qu'il puisse avoir une communion avec vous.", "id": "49-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-13.jpg"}, {"text": "J\u00e9sus vous invite a croire en lui et a \u00eatre baptis\u00e9.  Croyez-vous que J\u00e9sus est le Messie, le Fils Unique de Dieu?  Croyez-vous que vous \u00eates un p\u00e9cheur et que vous m\u00e9ritez la punition de Dieu?  Croyez-vous que J\u00e9sus est mort sur la croix pour enlever vos p\u00e9ch\u00e9s?", "id": "49-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-14.jpg"}, {"text": "Si vous croyez en J\u00e9sus et ce qu'il a fait pour vous, vous \u00e9tes un Chr\u00e9tien!  Dieu vous a enlev\u00e9 du royaume des t\u00e9n\u00e8bres de Satan et vous a mis dans le royaume de lumi\u00e8re de Dieu. Dieu a enlev\u00e9 votre ancienne fa\u00e7on de vivre  et vous a donn\u00e9 une nouvelle vie pour faire les choses justes et droites.", "id": "49-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-15.jpg"}, {"text": "Si vous \u00eates un Chr\u00e9tien, Dieu vous a pardonn\u00e9 vos p\u00e9ch\u00e9s \u00e0 cause de ce que J\u00e9sus a fait.  Maintenant, Dieu vous consid\u00e8re comme un ami tr\u00e8s proche au lieu d'un ennemi.", "id": "49-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-16.jpg"}, {"text": "Si vous \u00eates un ami de Dieu et un serviteur de J\u00e9sus, le Seigneur, vous allez vouloir ob\u00e9ir l'enseignement de J\u00e9sus.  M\u00eame que vous soyez Chr\u00e9tien, vous serez tent\u00e9 par le p\u00e9ch\u00e9.  Mais, Dieu dit, si vous confessez vos p\u00e9ch\u00e9s, il est fid\u00e8le et juste pour vous les pardonner et il vous donnera la force de lutter contre le p\u00e9ch\u00e9.", "id": "49-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-17.jpg"}, {"text": "Dieu vous dit de prier, d'\u00e9tudier son \u00c9criture, de le louer avec d'autres Chr\u00e9tiens, et de proclamer aux autres ce qu'il a fait pour vous.  Toutes ces choses vous aident \u00e0 avoir une relation plus proche avec lui.", "id": "49-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-49-18.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 2160
nextChapter: 50
---
