---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 18
chapterName: "18. Le royaume Divis\u00e9"
chapterTitle: "Cette histoire de la Bible vient de: 1 Rois 1-6; 11-12"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Apr\u00e8s plusieurs ann\u00e9es, David est mort et son fils Salomon commen\u00e7a a gouverner Isra\u00ebL.  Dieu parla \u00e0 Salomon and lui demanda ce qu'il d\u00e9sirait.  Quand Salomon demanda de la sagesse, Dieu \u00e9tait content et l'a rendu l'homme le plus sage du monde. Salomon apprit beaucoup de choses et il \u00e9tait un juge tr\u00e8s sage. Dieu l'a aussi rendu tr\u00e8s riche.", "id": "18-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-01.jpg"}, {"text": "Dans la ville de J\u00e9rusalem, Salomon b\u00e2tit le Temple que son p\u00e8re avait projet\u00e9 et il avait d\u00e9j\u00e0 rassembl\u00e9 le mat\u00e9riel.  Maintenant les gens adoraient Dieu et lui offraient des sacrifice dans le Temple au lieu de la Tente de la Rencontre. Dieu \u00e9tait pr\u00e9sent dans le Temple et il y habitait avec son peuple.", "id": "18-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-02.jpg"}, {"text": "Mais Salomon aimait les femmes d'autres pays. Il d\u00e9sob\u00e9issa Dieu en se mariant avec beaucoup de femmes, Il en avait presque 1,000.  Beaucoup de ces femmes venaient des pays \u00e9trangers et elles amenaient leurs dieux avec elles et  elles continuaient d'adorer leurs dieux.  Quand Salomon \u00e9tait \u00e2g\u00e9, lui aussi adorait leurs dieux.", "id": "18-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-03.jpg"}, {"text": "Dieu \u00e9tait en col\u00e8re avec Salomon et comme punition pour son infid\u00e9lit\u00e9, il promit de diviser la nation d'Isra\u00ebl en deux royaumes apr\u00e8s la mort de Salomon.", "id": "18-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-04.jpg"}, {"text": "Apr\u00e8s la mort de Salomon, son fils, R\u00e9hoboam, devint roi.  R\u00e9hoboam \u00e9tait un homme insens\u00e9. Tout le peuple de la nation d'Isra\u00ebl venait ensemble pour le confirmer comme roi.  Le peuple se plaignait \u00e0 R\u00e9hoboam que Salomon les faisaient travailler tr\u00e8s dur et leur faisait payer beaucoup de taxes.", "id": "18-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-05.jpg"}, {"text": "R\u00e9hoboam leur r\u00e9pondit sottement, \"Vous croyiez que mon p\u00e8re Salomon vous faisait travailler dur, mais je vous ferais travailler encore plus dur que lui le faisait, et je vous punirais plus s\u00e9v\u00e8rement que lui le faisait.\"", "id": "18-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-06.jpg"}, {"text": "Dix des tribus de la nation d'Isra\u00ebl se sont r\u00e9volt\u00e9es contre R\u00e9hoboam.  Seulement 2 tribus lui sont rest\u00e9es fid\u00e8les.  Ces 2 tribus deviennent le royaume de Judas.", "id": "18-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-07.jpg"}, {"text": "Les autres 10 tribus de la nation d'Isra\u00ebl qui se sont r\u00e9volt\u00e9es contre R\u00e9hoboam ont choisis, un homme nomm\u00e9 J\u00e9roboam pour \u00eatre leur roi.  Ils ont \u00e9tabli leur royaume au nord du pays et l'ont appel\u00e9 le Royaume d'Isra\u00ebl.", "id": "18-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-08.jpg"}, {"text": "J\u00e9roboam se revolta contre Dieu et ceci a pouss\u00e9 les gens a p\u00e9cher.  Il b\u00e2tit 2 idoles dans le Temple du royaume de Judas, pour que son peuple les adorent au lieu d'adorer Dieu.", "id": "18-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-09.jpg"}, {"text": "Les Royaumes de Judas et d' Isra\u00ebl deviennent ennemis et se combattaient souvent contre l'un contre l'autre.", "id": "18-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-10.jpg"}, {"text": "Dans le nouveau royaume d 'Isra\u00ebl, tous les rois \u00e9taient m\u00e9chants. Beaucoup de ces rois ont \u00e9t\u00e9 tu\u00e9s par d'autres Isra\u00e9lites qui voulaient devenir roi \u00e0 leur place.", "id": "18-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-11.jpg"}, {"text": "Tous les rois et la plupart des gens du royaume d'Isra\u00ebl adoraient des idoles. Leur adoration des idoles comprenait souvent l'immoralit\u00e9 sexuelle et quelques fois m\u00eame des sacrifices d'enfants.", "id": "18-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-12.jpg"}, {"text": "Les rois de Judas \u00e9taient des descendants de David.  Quelques-uns de ces rois \u00e9taient des hommes bons qui adoraient Dieu.  Mais la plupart des rois de Judas \u00e9taient m\u00e9chants, corrompus, et ils adoraient des idoles.  Quelques-uns de ces rois sacrifiaient m\u00eame leurs propres enfants aux faux dieux. La plupart du peuple de Judas se r\u00e9voltait aussi contre Dieu and adorait d'autres dieux.", "id": "18-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-18-13.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 2160
nextChapter: 19
---
