---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 40
chapterName: "40. Jesus Est Crucifi\u00e9"
chapterTitle: "Cette histoire de la Bible vient de: Matthieu 27:27-61; Marc 15:16-47; Luc 23:26-56; Jean 19:17-42"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Quand les soldats eurent fini de se moquer de J\u00e9sus, les soldats l'emmen\u00e8rent pour le crucifier.  Ils lui firent porter sa croix sur laquelle il serait crucifi\u00e9.", "id": "40-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-40-01.jpg"}, {"text": "Les soldats am\u00e8n\u00e8rent J\u00e9sus \u00e0 un endroit qui s'appelait \"Le Crane\" et clou\u00e8rent ses mains et ses pieds sur la croix.  Mais J\u00e9sus dit, \"Mon P\u00e8re, pardonne-leur, car ils ne savent pas ce qu'ils font.\"  Pilate commanda qu'un \u00e9criteau soit fix\u00e9 au dessus de la t\u00eate de J\u00e9sus sur lequel \u00e9tait inscrit, \"Le Roi des Juifs.\"", "id": "40-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-40-02.jpg"}, {"text": "Les soldats se partag\u00e8rent ses v\u00eatements en les tirant au sort. C'est ainsi que s'accomplit cette proph\u00e9tie de l'Ecriture qui dit, \"Ils se sont partag\u00e9 mes v\u00eatements et ils ont tir\u00e9 ma tunique au sort.\" C'est exactement ce que firent les soldats.\"", "id": "40-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-40-03.jpg"}, {"text": "J\u00e9sus fut crucifi\u00e9 entre deux brigands.  Un des deux se moqua de J\u00e9sus, mais l'autre dit, \"N'as tu pas peur de Dieu? Nous sommes coupables, mais cet homme est innocent.  Puis il dit, J\u00e9sus, souviens-toi de moi dans ton royaume.  J\u00e9sus lui dit, \"Aujourd'hui tu sera avec moi au Paradis.\"", "id": "40-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-40-04.jpg"}, {"text": "Les chefs des Juifs et la foule se moqu\u00e8rent de J\u00e9sus, disant, Si tu es le Fils de Dieu, descends de la croix! Sauve-toi toi-m\u00eame! Alors on te croirait.\"", "id": "40-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-40-05.jpg"}, {"text": "Puis le ciel, dans la toute la r\u00e9gion, devint compl\u00e8tement sombre, m\u00eame que c'\u00e9tait le milieu de la journ\u00e9e.  Le pays entier fut plong\u00e9 dans l'obscurit\u00e9 . Cela dura \u00e0 partir de midi jusqu'\u00e0 trois heures de l'apr\u00e8s-midi.", "id": "40-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-40-06.jpg"}, {"text": "Puis J\u00e9sus cria d'une voix forte, \"Tout est accompli! Mon P\u00e8re, je remets mon esprit entre tes mains.\" Puis il pencha la t\u00eate et rendit l'esprit. Au m\u00eame instant, la terre trembla et le rideau du Temple qui s\u00e9parait les gens de la pr\u00e9sence de Dieu se d\u00e9chira par le milieu, du haut en bas.", "id": "40-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-40-07.jpg"}, {"text": "Par sa mort, J\u00e9sus pourvu un chemin pour que les gens puissent croire en Dieu.  Mais un soldat gardant J\u00e9sus qui avait vu tout ce qui s'\u00e9tait pass\u00e9, dit, \"Certainement, cet homme \u00e9tait innocent.  Il \u00e9tait le Fils de Dieu.\"", "id": "40-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-40-08.jpg"}, {"text": "Deux chefs des Juifs, Joseph et Nicod\u00e8me, qui croyaient que Jesus \u00e9tait le Messie, mais ils s'en cachait, demanda \u00e0 Pilate le corps de J\u00e9sus. Ils envelopp\u00e8rent son corps de linge fun\u00e9raire et le d\u00e9pos\u00e8rent dans un tombeau taill\u00e9 dans le roc.  Puis ils roul\u00e8rent un bloc de pierre devant l'entr\u00e9e du tombeau.", "id": "40-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-40-09.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 2160
nextChapter: 41
---
