---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 32
chapterName: "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"
chapterTitle: "Cette histoire de la Bible vient de: Matthieu 8:28-34; Marc 5:1-20; Luc 8:26-39"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Un jour, J\u00e9sus et ses disciples sont mont\u00e9s dans une barque et travers\u00e8rent le lac jusqu'\u00e0 la r\u00e9gion o\u00f9 les Gadar\u00e9niens habitaient.", "id": "32-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-01.jpg"}, {"text": "Lorsqu'ils furent \u00e0 l'autre bord du lac, un d\u00e9moniaque vint au-devant de J\u00e9sus.", "id": "32-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-02.jpg"}, {"text": "Cet homme \u00e9tait si fort que personne ne pouvait le retenir. Les gens avaient m\u00eame li\u00e9s ses bras et ses jambes avec des chaines, mais il avait rompu les chaines et bris\u00e9 les fers.", "id": "32-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-03.jpg"}, {"text": "Cet homme demeurait dans les s\u00e9pulcres dans la r\u00e9gion.  Cet homme criait jour et nuit et ne portait pas de v\u00eatements and se meurtrissait r\u00e9guli\u00e8rement avec des pierres.", "id": "32-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-04.jpg"}, {"text": "Quand l'homme vint devant J\u00e9sus, il se prosterna devant lui.  J\u00e9sus dit au d\u00e9mon, \"Esprit impur, sort de cet homme!\"", "id": "32-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-05.jpg"}, {"text": "L'homme avec le d\u00e9mon s'\u00e9cria d'une voix forte, \"Qu'y a t-il entre moi et toi, J\u00e9sus, Fils du Dieu Tr\u00e8s Haut?  je t'en conjure au nom de Dieu, ne me tourmente pas!\" Puis J\u00e9sus demanda au d\u00e9mon, \"Quel est ton nom?\" Il r\u00e9pondit, \"L\u00e9gion est mon nom, car nous sommes plusieurs.\" (Une \"l\u00e9gion\" \u00e9tait un groupe de plusieurs milliers de soldats dans l'arm\u00e9e Romaine.)", "id": "32-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-06.jpg"}, {"text": "Les d\u00e9mons suppliaient J\u00e9sus, \"Ne nous envoie pas hors du pays!\"  Il y avait l\u00e0 un grand troupeau de pourceaux qui passaient.  Alors les d\u00e9mons le suppli\u00e8rent, \"Envoie-nous dans ces pourceaux!\" J\u00e9sus leur dit, \"Allez!\"", "id": "32-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-07.jpg"}, {"text": "Les d\u00e9mons sortirent de l'homme et rentr\u00e8rent dans les pourceaux.  Les pourceaux se pr\u00e9cipit\u00e8rent, des pentes escarp\u00e9es, dans le lac et se noy\u00e8rent.  I y avait environ 2,000 pourceaux dans le troupeau.", "id": "32-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-08.jpg"}, {"text": "Quand les gens qui s'occupaient du troupeau ont vu ce qui s'\u00e9tait pass\u00e9, ils ont couru dans la ville et ont dit \u00e0 tout le monde qu'ils avaient rencontr\u00e9 J\u00e9sus et vu ce qu'il avait fait.  Les gens venaient de la ville et ils virent l'homme qui avait eu des d\u00e9mons.  Il \u00e9tait assis calmement, portant des v\u00eatements et se comportant comme une personne normale.", "id": "32-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-09.jpg"}, {"text": "Les gens eurent tr\u00e8s peur et demand\u00e8rent \u00e0 J\u00e9sus de quitter leur territoire.  Alors, J\u00e9sus monta dans sa barque et se pr\u00e9para \u00e0 partir.  L'homme qui avaient eu des d\u00e9mons lui supplia de rester avec Lui.", "id": "32-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-10.jpg"}, {"text": "Mais J\u00e9sus lui dit, \"Non, je veux que tu ailles dans ta maison, et que tu racontes \u00e0 tes amis et ta famille tout ce que le Seigneur a fait pour toi, et comment il a eu piti\u00e9 de toi.\"", "id": "32-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-11.jpg"}, {"text": "Alors l'homme s'en alla et se mit a publier \u00e0 tout le monde tout ce que J\u00e9sus avait fait pour lui.  Et tous furent dans l'\u00e9tonnement.", "id": "32-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-12.jpg"}, {"text": "J\u00e9sus retourna \u00e0 l'autre bord du lac.  Une fois arriv\u00e9, une grande foule se r\u00e9unissa autour de lui et le pressait. Dans la foule, il y avait une femme atteinte d'une perte de sang depuis douze ans.  Elle avait d\u00e9pens\u00e9 tout son bien chez les docteurs sans qu'aucun ait pu la gu\u00e9rir, mais elle allait de plus en plus mal.", "id": "32-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-13.jpg"}, {"text": "Elle entendit comment J\u00e9sus avait gu\u00e9rit beaucoup de gens malades et pensa, \"Si je touche le bord du v\u00eatement de J\u00e9sus, moi aussi je serais gu\u00e9ri!\" Elle s'approcha par derri\u00e8re et toucha ses v\u00eatements.  Au m\u00eame instant qu'elle toucha J\u00e9sus, la perte de sang s'arr\u00eata!", "id": "32-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-14.jpg"}, {"text": "Imm\u00e9diatement, J\u00e9sus r\u00e9alisa qu'une force \u00e9tait sortie de lui.  Alors il se tourna et demanda, \"Qui m'a touch\u00e9?\"Les disciples r\u00e9pondirent, \"Il y a beaucoup de gens autour de toi qui ont pu te toucher.  Comment peut-tu demander, 'Qui m'a touch\u00e9?'\"", "id": "32-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-15.jpg"}, {"text": "La femme se jeta aux pieds de J\u00e9sus, toute tremblante et ayant tr\u00e8s peur. Puis elle lui dit ce qu'elle avait fait et qu'elle avait \u00e9t\u00e9 gu\u00e9rie.  J\u00e9sus lui dit, \"Ta foi t'a sauv\u00e9e. va en paix.\"", "id": "32-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-32-16.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 2160
nextChapter: 33
---
