---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 17
chapterName: "17. El Pacto de Dios con David"
chapterTitle: "Una historia de la Biblia en: 1 Samuel 10; 15-19; 24; 31; 2 Samuel 5; 7; 11-12"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Sa\u00fal fue el primer rey de Israel. Era alto y bien parecido, como quer\u00eda el pueblo. Sa\u00fal fue un buen rey los primeros a\u00f1os que gobern\u00f3 sobre Israel. Pero entonces se fue volviendo un hombre malvado que no obedec\u00eda a Dios, por lo que Dios eligi\u00f3 a otra persona que un d\u00eda ser\u00eda rey en su lugar.", "id": "17-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-17-01.jpg"}, {"text": "Dios escogi\u00f3 a un joven israelita llamado David para ser rey despu\u00e9s de Sa\u00fal. David era un pastor de la ciudad de Bel\u00e9n. Rn diferentes ocasiones, mientras cuidaba las ovejas de su padre, David tuvo que matar tanto a un le\u00f3n como a un oso que hab\u00edan atacado al reba\u00f1o. David era un hombre humilde y honrado que confiaba y obedec\u00eda a Dios.", "id": "17-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-17-02.jpg"}, {"text": "David tambi\u00e9n lleg\u00f3 a ser un gran soldado y l\u00edder. Cuando David era a\u00fan joven, luch\u00f3 contra un gigante llamado Goliat. Goliat era un soldado entrenado, muy fuerte, y que \u00a1med\u00eda casi tres metros de altol! Pero Dios ayud\u00f3 a David a matar a Goliat y salvar a Israel. Despu\u00e9s de esto, David gan\u00f3 otras muchas victorias sobre los enemigos de Israel por lo que el pueblo le alababa.", "id": "17-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-17-03.jpg"}, {"text": "Sa\u00fal tuvo celos del amor del pueblo hacia David. Sa\u00fal intent\u00f3 matarle varias veces, por lo que David se escondi\u00f3 de Sa\u00fal. Un d\u00eda, Sa\u00fal estaba buscando a David con la intenci\u00f3n de matarle. Sa\u00fal fue a meterse a la misma cueva donde David se hab\u00eda escondido de Sa\u00fal, pero Sa\u00fal no le vio. David estaba ahora muy cerca de Sa\u00fal y pod\u00eda haberle matado, pero no lo hizo. En vez eso David cort\u00f3 un trozo del vestido de Sa\u00fal para probar as\u00ed a Sa\u00fal que \u00e9l no le matar\u00eda para hacerse rey.", "id": "17-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-17-04.jpg"}, {"text": "Sa\u00fal muri\u00f3 en una batalla y David lleg\u00f3 a ser rey de Israel. Fue un buen rey, y la gente le quer\u00eda. Dios bendijo a David y le hizo prosperar. David luch\u00f3 muchas batallas y Dios le ayud\u00f3 a derrotar a los enemigos de Israel. David conquist\u00f3 Jerusal\u00e9n y la hizo la capital. Durante el reinado de David, Israel se hizo poderosa y rica.", "id": "17-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-17-05.jpg"}, {"text": "David quiso contruir un templo donde todos los israelitas adoraran a Dios y le ofrecieran sacrificios. Durante 400 a\u00f1os, la gente hab\u00eda adorado a Dios y ofrecido sacrificios en el Tabern\u00e1culo de Reuni\u00f3n que hab\u00eda hecho Mois\u00e9s.", "id": "17-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-17-06.jpg"}, {"text": "Pero Dios envi\u00f3 al profeta Nat\u00e1n a David con este mensaje: \u201cComo eres un hombre de guerra, no construir\u00e1s ese Templo para m\u00ed. Tu hijo lo har\u00e1. Pero te bendecir\u00e9 mucho.\u201d\u00a1Uno de tus descendientes gobernar\u00e1 como rey sobre mi pueblo para siempre!\u201c. El \u00fanico descendiente de David que podr\u00eda gobernar para siempre era el Mes\u00edas\u201d El Mes\u00edas era el \u00danico escogido de Dios que salvar\u00e1 a la gente del mundo de su pecado.", "id": "17-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-17-07.jpg"}, {"text": "Cuando David oy\u00f3 estas palabras, inmediatamente agradeci\u00f3 y alab\u00f3 a Dios porque hab\u00eda prometido a David tan gran honor y tantas bendiciones. David no sab\u00eda cuando har\u00eda Dios esas cosas. Pero para que sucedieran los israelitas tendr\u00edan que esperar mucho tiempo antes de la llegada del Mes\u00edas, casi 1.000 a\u00f1os.", "id": "17-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-17-08.jpg"}, {"text": "David gobern\u00f3 con justicia y fidelidad durante muchos a\u00f1os, y Dios le bendijo. No obstante, hacia el final de su vida pec\u00f3 terriblemente contra Dios.", "id": "17-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-17-09.jpg"}, {"text": "Un d\u00eda, cuando todos los soldados de David estaban fuera de sus casas peleando batallas, hecho un vistazo fuera de su palacio y vio a una hermosa mujer ba\u00f1\u00e1ndose. Su nombre era Betsab\u00e9.", "id": "17-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-17-10.jpg"}, {"text": "En vez de apartarse David envi\u00f3 a alguien para que la trajeran a \u00e9l. Se acost\u00f3 con ella y la mand\u00f3 de vuelta a casa. Un poco tiempo despu\u00e9s Betsab\u00e9 le mand\u00f3 un mensaje a David dici\u00e9ndole que estaba embarazada.", "id": "17-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-17-11.jpg"}, {"text": "El marido de Betsab\u00e9, un hombre llamado Ur\u00edas, era uno de los mejores soldados de David. David llam\u00f3 a Ur\u00edas para que volviera de la batalla y le dijo que fuera con su mujer. Pero Ur\u00edas rehus\u00f3 ir a su casa mientras el resto de sus soldados estaba luchando. As\u00ed que David mand\u00f3 a Ur\u00edas a la batalla y orden\u00f3 a uno de sus generales que le pusiera donde el enemigo fuera m\u00e1s fuerte para que le mataran.", "id": "17-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-17-12.jpg"}, {"text": "Despu\u00e9s de que mataran a Ur\u00edas, David se cas\u00f3 con Betsab\u00e9. M\u00e1s tarde ella dio a luz un hijo. Dios estaba muy enfadado con lo que David hab\u00eda hecho, y envi\u00f3 al profeta Nat\u00e1n para decirle a David cuan malo hab\u00eda sido su pecado. David se arrepinti\u00f3 de su pecado y Dios le perdon\u00f3. El resto de su vida David sigui\u00f3 y obedeci\u00f3 a Dios, incluso en momentos dif\u00edciles.", "id": "17-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-17-13.jpg"}, {"text": "Pero como castigo a su pecado, el beb\u00e9 de David muri\u00f3. Tambi\u00e9n hubo luchas en la familia de David a lo largo de su vida, y el poder de David fue muy debilitado. Aunque David fue infiel a Dios, Dios a\u00fan segu\u00eda siendo fiel a Sus promesas. M\u00e1s tarde David y Betsab\u00e9 tuvieron otro hijo al que llamaron Salom\u00f3n.", "id": "17-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-17-14.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 18
---
