---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 08
chapterName: "8. Dios salva a Jos\u00e9 y a su Familia"
chapterTitle: "Una historia de la Biblia en: G\u00e9nesis 37-50"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Muchos a\u00f1os m\u00e1s tarde, cuando Jacob era viejo, envi\u00f3 a Jos\u00e9, su hijo favorito para que comprobara lo que estaban haciendo sus hermanos, que estaban cuidando los reba\u00f1os.", "id": "08-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-01.jpg"}, {"text": "Los hermanos de Jos\u00e9 le odiaban porque su padre le quer\u00eda m\u00e1s y porque Jos\u00e9 hab\u00eda so\u00f1ado que ser\u00eda su gobernante. Cuando Jos\u00e9 fue hacia a sus hermanos, ellos le secuestraron y vendieron a unos mercaderes de esclavos.", "id": "08-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-02.jpg"}, {"text": "Antes de volver a casa, los hermanos de Jos\u00e9 rasgaron sus ropas y las ti\u00f1eron de sangre. Luego le ense\u00f1aron a su padre las ropas para que pensara que un animal salvaje hab\u00eda matado a Jos\u00e9. Jacob se qued\u00f3 muy triste.", "id": "08-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-03.jpg"}, {"text": "Los mercaderes de esclavos se llevaron a Jos\u00e9 a Egipto. Egipto era un pa\u00eds muy grande y poderoso situado al lado del R\u00edo Nilo. Los mercaderes de esclavos vendieron a Jos\u00e9 como esclavo a un rico funcionario del gobierno. Jos\u00e9 sirvi\u00f3 muy bien a su due\u00f1o, y Dios bendijo a Jos\u00e9.", "id": "08-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-04.jpg"}, {"text": "La mujer de su due\u00f1o intent\u00f3 acostarse con Jos\u00e9, pero Jos\u00e9 rehus\u00f3 pecar contra Dios de esa forma. Ella se enfad\u00f3 y acus\u00f3 falsamente a Jos\u00e9 por lo que le arrestaron a Jos\u00e9 y enviaran a prisi\u00f3n. Incluso en prisi\u00f3n, Jos\u00e9 permaneci\u00f3 fiel a Dios, y Dios le bendijo.", "id": "08-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-05.jpg"}, {"text": "Despu\u00e9s de dos a\u00f1os, Jos\u00e9 todav\u00eda sgu\u00eda en prisi\u00f3n, a pesar de ser inocente. Una noche, el Fara\u00f3n (que era como los egipcios llamaban a sus reyes) tuvo dos sue\u00f1os que le preocuparon much\u00edsimo. Ninguno de sus consejeros pudo decirle el significado de los sue\u00f1os.", "id": "08-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-06.jpg"}, {"text": "Dios hab\u00eda dado a Jos\u00e9 la capacidad de interpretar los sue\u00f1os, por lo que el Fara\u00f3n hizo traer a Jos\u00e9 de la prisi\u00f3n. Jos\u00e9 interpret\u00f3 sus sue\u00f1os y dijo: \u201cDios va a enviar siete a\u00f1os de anundantes cosechas seguidos de siete a\u00f1os de hambre\u201d", "id": "08-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-07.jpg"}, {"text": "\u00a1El Fara\u00f3n qued\u00f3 tan impresionado con Jos\u00e9 que le nombr\u00f3 el segundo hombre m\u00e1s poderoso de todo Egipto!", "id": "08-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-08.jpg"}, {"text": "Jos\u00e9 le dijo a la gente que almacenaran grandes cantidades de alimento durante los siete a\u00f1os de buenas cosechas, . Luego Jos\u00e9 vendi\u00f3 el alimento a la gente cuando vinieron los siete a\u00f1os de hambre para que tuvieran lo suficiente para comer.", "id": "08-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-09.jpg"}, {"text": "El hambre fue muy grande no solo en Egipto, sino tambi\u00e9n en Cana\u00e1n donde viv\u00edan Jacob y su familia.", "id": "08-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-10.jpg"}, {"text": "Jacob envi\u00f3 a sus hijos mayores a Egipto para que compraran comida. Los hermanos no reconocieron a Jos\u00e9 cuando estuvieron frente a \u00e9l para comprar el alimento. Pero Jos\u00e9 si que les reconoci\u00f3 a ellos.", "id": "08-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-11.jpg"}, {"text": "Despu\u00e9s de probarles para ver si hab\u00edan cambiado, Jos\u00e9 les dijo: \u201c\u00a1Soy vuestro hermano, Jos\u00e9! No tem\u00e1is. \u00a1Vosotros intent\u00e1steis hacerme mal cuando me vend\u00edsteis como esclavo, pero Dios ha usado esa maldad para bien! Venid y vivid en Egipto y as\u00ed yo proveer\u00e9 para vosotros y vuestras familias.\u201d", "id": "08-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-12.jpg"}, {"text": "Cuando los hermanos regresaron a casa y le dijeron a su padre, Jacob, que Jos\u00e9 estaba vivo todav\u00eda, se puso muy contento.", "id": "08-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-13.jpg"}, {"text": "A pesar de ser Jacob ya muy anciano, se traslad\u00f3 a Egipto conn toda su familia, y vivieron all\u00ed todos juntos. Antes de morir Jacob bendijo a cada uno de sus hijos.", "id": "08-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-14.jpg"}, {"text": "El pacto de la promesa que Dios hab\u00eda hecho a Abraham pas\u00f3 a Isaac, luego a Jacob, y luego a los doce hijos de Jacob y sus familias. Los descendientes de los doce hijos se convirtieron en las doce tribus de Israel.", "id": "08-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-15.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 09
---
