---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 13
chapterName: "13. El Pacto de Dios con Israel"
chapterTitle: "Una historia de la Biblia en: \u00c9xodo 19-34"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Despu\u00e9s de que Dios condujera a los israelitas a trav\u00e9s del Mar Rojo, les llev\u00f3 por el desierto hasta un monte llamado Sina\u00ed. Era el mismo monte donde Mois\u00e9s hab\u00eda visto la zarza ardiente. La gente puso sus tiendas al pi\u00e9 de la monta\u00f1a.", "id": "13-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-01.jpg"}, {"text": "Dios dijo a Mois\u00e9s y al pueblo de Israel: \u201cSi obedec\u00e9is mi voz y guard\u00e1is mi Pacto, ser\u00e9is mi apreciada posesi\u00f3n, un reino de sacerdotes, y una naci\u00f3n santa.\u201d", "id": "13-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-02.jpg"}, {"text": "Tres d\u00edas despu\u00e9s, una vez la gente se prepar\u00f3 espiritualmente, Dios baj\u00f3 de lo alto del Monte Sina\u00ed con truenos, rayos, humo, y el sonido de una gran trompeta. Solo a Mois\u00e9s se le permiti\u00f3 subir la monta\u00f1a..", "id": "13-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-03.jpg"}, {"text": "Entonces Dios les dio el pacto y dijo: \u201cYo soy Yahv\u00e9, vuestro Dios, que os salv\u00f3 de la esclavitud en Egipto. No ador\u00e9is a otros dioses.\u201d", "id": "13-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-04.jpg"}, {"text": "\u201cNo hagas \u00eddolos ni los adores, porque Yo, Yahv\u00e9, soy un Dios celoso. No uses mi nombre en vano, de forma irrespetuosa. Aseg\u00farate de guardar el S\u00e1bado como d\u00eda santo. O sea, haz todo tu trabajo en seis d\u00eda, porque el s\u00e9ptimo d\u00eda es un d\u00eda para que descanses y para recordarme.\u201d", "id": "13-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-05.jpg"}, {"text": "\u201cHonra a tu padre y a tu madre. No mates. No cometas adulterio. No robes. No mientas. No desees tener ni la esposa, ni la casa ni cualquier otra cosa que pertenezca a tu pr\u00f3jimo.\u201d", "id": "13-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-06.jpg"}, {"text": "Entonces Dios escribi\u00f3 estos Diez Mandamientos en dos tablas de piedra y se las dio a Mois\u00e9s. Dios dio tambien otras muchas leyes y normas a seguir. Si el pueblo odedec\u00eda esas leyes, Dios prometi\u00f3 que les bendecir\u00eda y proteger\u00eda. Si desobedec\u00edan, Dios les castigar\u00eda.", "id": "13-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-07.jpg"}, {"text": "Dios tambi\u00e9n dio a los israelitas una descripci\u00f3n detallada de una tienda que quer\u00eda que se hiciese. Fue llamada el Tabern\u00e1culo de Reuni\u00f3n, y ten\u00eda dos zonas, separadas por una gran cortina. Solo al sumo sacerdote se le permit\u00eda entrar a la zona tras la gran cortina porque Dios viv\u00eda all\u00ed.", "id": "13-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-08.jpg"}, {"text": "Cualquiera que deseobedeciera las leyes de Dios tendr\u00eda que llevar un animal al altar que estaba frente al Tabern\u00e1culo de Reuni\u00f3n como sacrificio a Dios. Un sacerdote matar\u00eda el animal y lo quemar\u00eda en el altar. La sangre del animal que era sacrificado cubrir\u00eda el pecado de la persona y le har\u00eda limpio a los ojos de Dios. Dios escogi\u00f3 a Aar\u00f3n, el hermano de Mois\u00e9s, y a los descendientes de Aar\u00f3n como sus sacerdotes.", "id": "13-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-09.jpg"}, {"text": "Todo el pueblo estuvo de acuerdo en obedecer las leyes que Dios les hab\u00eda dado, adorar solo a Dios, y ser su pueblo especial. Pero poco tiempo despu\u00e9s de haber prometido obedecer a Dios cometieron un pecado terrible.", "id": "13-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-10.jpg"}, {"text": "Mois\u00e9s estuvo muchos d\u00edas en lo alto del Monte Sina\u00ed hablando con Dios. La gente empez\u00f3 a cansarse de esperar su regreso. Entonces le dieron oro a Aar\u00f3n y \u00a1le pidieron que hiciera un \u00eddolo para ellos!", "id": "13-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-11.jpg"}, {"text": "Aar\u00f3n hizo un \u00eddolo de oro con forma de becerro. \u00a1La gente comenz\u00f3 a adorar de forma desordenada y a sacrificar al idolo! Dios estaba muy enojado con ellos a causa de su pecado y plane\u00f3 destruirlos. Pero Mois\u00e9s or\u00f3 por ellos, y Dios escuch\u00f3 su oraci\u00f3n y no los destruy\u00f3.", "id": "13-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-12.jpg"}, {"text": "Cuando Mois\u00e9s baj\u00f3 de la monta\u00f1a y vi\u00f3 el \u00eddolo, se enfad\u00f3 tanto que rompi\u00f3 las piedras sobre las que Dios hab\u00eda escrito los Diez Mandamientos.", "id": "13-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-13.jpg"}, {"text": "Mois\u00e9s golpe\u00f3 el \u00eddolo hasta hacerlo polvo, arroj\u00f3 el polvo al agua e hizo que el pueblo bebiera el agua. Dios envi\u00f3 una plaga al pueblo y muchos de ellos murieron.", "id": "13-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-14.jpg"}, {"text": "Mois\u00e9s subi\u00f3 de nuevo a la monta\u00f1a y or\u00f3 para que Dios perdonara al pueblo. Dios escuch\u00f3 a Mois\u00e9s y les perdon\u00f3. Mois\u00e9s escribi\u00f3 los Diez Mandamientos en nuevas tablas de piedra para sustituir a las que hab\u00eda roto. Entonces Dios llev\u00f3 a los israelitas desde el Monte Sina\u00ed en direccion a la Tierra Prometida.", "id": "13-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-15.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 14
---
