---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 23
chapterName: "23. La Naissance de J\u00e9sus"
chapterTitle: "Cette histoire de la Bible vient de: Matthieu 1; Luc 2"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Marie \u00e9tait fianc\u00e9e \u00e0 un homme vertueux nomm\u00e9 Joseph.  Quand il apprit que Marie \u00e9tait enceinte, il ne voulait pas diffamer Marie et il se proposa de rompre secr\u00e8tement avec elle. Avant qu'il le fasse, un ange est apparu et lui a parle en r\u00e8ve.", "id": "23-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-01.jpg"}, {"text": "L'ange a dit, \"Joseph, ne crains pas de prendre Marie pour ta femme.  L'enfant qu'elle a con\u00e7u vient du Saint- Esprit.  Elle enfantera un fils et tu lui donnera le nom de J\u00e9sus (qui veut dire, Sauveur) parce qu'il sauvera son peuple de ses p\u00e9ch\u00e9s.\"", "id": "23-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-02.jpg"}, {"text": "Alors Joseph prit Marie pour femme, mais il ne l'a pas connue avant qu'elle eut enfant\u00e9 un fils.", "id": "23-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-03.jpg"}, {"text": "Quand le moment s'approchait quand Marie devait donn\u00e9e naissance, le gouvernement Romain a dit \u00e0 tout le monde d'aller dans la ville de leurs anc\u00eatres pour le recensement. Joseph et Marie firent un long voyage de Nazareth \u00e0 Bethlehem parce que leur anc\u00eatre \u00e9tait David qui fut n\u00e9 dans la ville de Bethlehem.", "id": "23-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-04.jpg"}, {"text": "Quand ils arriv\u00e8rent \u00e0 Bethlehem, Il n'y avait pas de place pour eux dans l'h\u00f4tellerie.  La seule pi\u00e8ce qu'ils pouvaient trouver \u00e9tait une \u00e9table o\u00f9 les animaux restaient.  L'enfant est n\u00e9 l\u00e0 et sa m\u00e8re l'allongea dans une cr\u00e8che, parce qu'il n'y avait pas de lit pour Lui.  Ils lui donnont le nom de J\u00e9sus.", "id": "23-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-05.jpg"}, {"text": "Cette nuit l\u00e0, il y avait, dans cette m\u00eame contr\u00e9e, des bergers qui gardaient leurs troupeaux.  Soudainement, un ange du Seigneur leur apparut, et ils furent saisis d'une grande frayeur.  L'ange leur dit, \"N'ayez pas peur, car je vous annonce une bonne nouvelle.  Le Messie, le Seigneur, est n\u00e9 \u00e0 Bethlehem!\"", "id": "23-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-06.jpg"}, {"text": "\"Allez voir l'enfant, et vous le trouverez emmaillot\u00e9 et couch\u00e9 dans une cr\u00e8che.\" Soudainement, les cieux se sont remplis d'anges louant Dieu et disant, \"Gloire \u00e0 Dieu dans les lieux tr\u00e8s hauts, et paix sur la terre parmi les hommes qu'il agr\u00e9e!\"", "id": "23-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-07.jpg"}, {"text": "The bergers arriv\u00e8rent bient\u00f4t \u00e0 la place o\u00f9 J\u00e9sus est n\u00e9 et ils le trouva couch\u00e9 dans une cr\u00e8che, comme l'ange leur avait dit.  Ils fut tr\u00e8s heureux.  Marie fut aussi tr\u00e8s heureuse.  Les bergers retourn\u00e8rent dans leurs champs o\u00f9 \u00e9taient leurs troupeaux, glorifiant et louant Dieu pour tout ce qu'ils avaient entendu et vu.", "id": "23-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-08.jpg"}, {"text": "Plus tard, les mages d'Orient, virent une \u00e9toile \u00e9trange dans le ciel en Orient.  Ils r\u00e9alis\u00e8rent que cela voulait dire que le nouveau roi des Juifs \u00e9tait n\u00e9.  Alors, Ils voyag\u00e8rent une grande distance pour voir ce roi.  Ils arriv\u00e8rent \u00e0 Bethlehem et trouv\u00e8rent la maison o\u00f9 J\u00e9sus et ses parents vivaient.", "id": "23-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-09.jpg"}, {"text": "Quand les mages virent J\u00e9sus avec sa m\u00e8re, ils se prostern\u00e8rent et L'ador\u00e8rent .  Ils offrirent J\u00e9sus leurs tr\u00e9sors. Puis ils regagn\u00e8rent leur pays.", "id": "23-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-10.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 2160
nextChapter: 24
---
