---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 07
chapterName: "7. Dios bendijo a Jacob"
chapterTitle: "Una historia de la Biblia en: G\u00e9nesis 25:27-33:20"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Seg\u00fan iban creciendo los chicos, a Jacob le gustaba estar en casa, pero a Esa\u00fa le gustaba salir a cazar. Rebeca amaba a Jacob, mientras que Isaac amaba a Esa\u00fa.", "id": "07-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-01.jpg"}, {"text": "Un d\u00eda, cuando Esa\u00fa regresaba de cazar, estaba muy hambriento. Esa\u00fa dijo a Jacob: \u201cPor favor dame algo de la comida que has hecho.\u201d Jacob respondi\u00f3: \u201cPrimero, dame tus derechos de primogenitura.\u201d Esa\u00fa le dio a Jacob sus derechos como hijo mayor. Entonces Jacob le dio algo de comer.", "id": "07-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-02.jpg"}, {"text": "Isaac quiso dar su bendici\u00f3n a Esa\u00fa. Pero antes de que lo hiciera, Rebeca y Jacob le enga\u00f1aron haciendo que Jacob se hiciera pasar por Esau. Isaac era viejo y no pod\u00eda ver. As\u00ed que Jacob se puso la ropa de Esa\u00fa y piel de cabra en su cuello y manos.", "id": "07-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-03.jpg"}, {"text": "Jacob vino a Isaac y le dijo: \u201cSoy Esa\u00fa. He venido, as\u00ed que puedes bendecirme.\u201d Cuando Isaac sinti\u00f3 el pelo de cabra y oli\u00f3 las ropas, pens\u00f3 que era Esa\u00fa y le bendijo.", "id": "07-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-04.jpg"}, {"text": "Esa\u00fa odi\u00f3 a Jacob porque Jacob le hab\u00eda robado sus derechos de primogenitura y adem\u00e1s su bendici\u00f3n. As\u00ed que plane\u00f3 matar a Jacob cuando su padre hubiera fallecido.", "id": "07-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-05.jpg"}, {"text": "Pero Rebeca oy\u00f3 el plan de Esa\u00fa. As\u00ed que ella e Isaac enviaron a Jacob lejos, a vivir con sus parientes.", "id": "07-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-06.jpg"}, {"text": "Jacob vivi\u00f3 con los familiares de Rebeca durante muchos a\u00f1os. Durante ese tiempo se cas\u00f3 y tuvo doce hijos y una hija. Dios le hizo muy rico.", "id": "07-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-07.jpg"}, {"text": "Despu\u00e9s de veinte a\u00f1os lejos de su casa en Cana\u00e1n, Jacob regres\u00f3 all\u00ed con su familia, sus siervos, y todos sus reba\u00f1os de animales.", "id": "07-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-08.jpg"}, {"text": "Jacob ten\u00eda mucho miedo porque pensaba que Esa\u00fa todav\u00eda quer\u00eda matarle. As\u00ed que envi\u00f3 muchas manadas de animales a Esa\u00fa como regalo. Los siervos que llevaban a los animales le dijeron a Esa\u00fa, \u201cTu iservo, Jacob, te da estos animales. Viene pronto.\u201d", "id": "07-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-09.jpg"}, {"text": "Pero Esa\u00fa ya hab\u00eda perdonado a Jacob, y se pusieron muy contentos de poder verse el uno al otro de nuevo. Jacob entones viv\u00f3 pacificamente en Cana\u00e1n. Entonces Isaac muri\u00f3, y Jacob y Esa\u00fa le enterraron. Las promesas del pacto que Dios hab\u00eda prometido a Abraham ahora pasaban de Isaac a Jacob.", "id": "07-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-10.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 08
---
