---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 05
chapterName: "5. El Hijo de la Promesa"
chapterTitle: "Una historia de la Biblia en: G\u00e9nesis 16-22"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Diez a\u00f1os despues que Abram y Sara llegaran a Can\u00e1n, no ten\u00edan aun un hijo. Asi que la mujer de Abram, Sarai, le dijo: \u201cDado que Dios no me ha permitido tener hijos y yo ahora soy demasiado vieja para tener hijos, aqu\u00ed est\u00e1 mi sierva, Agar. C\u00e1sate con ella y as\u00ed ella puede tener un hijo por m\u00ed\u201d.", "id": "05-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-01.jpg"}, {"text": "Entonces Abram se cas\u00f3 con Agar. Agar tuvo un ni\u00f1o, y Abram le llam\u00f3 Ismael. Pero Sarai se puso celosa de Agar. Cuando Ismael ten\u00eda trece a\u00f1os, Dios habl\u00f3 a Abram y dijo:", "id": "05-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-02.jpg"}, {"text": "\u201cYo soy Dios Todopoderoso. Har\u00e9 un pacto contigo\u201d. Entonces Abram se inclin\u00f3 a tierra. Dios tambi\u00e9n le dijo a Abraham: \u201cSer\u00e1s padre de muchas naciones. Yo dar\u00e9 a ti y a tus descendientes la tierra de Cana\u00e1n como posesion suya y ser\u00e9 su Dios por siempre. Debes circuncidar a cada var\u00f3n de tu familia.\u201d", "id": "05-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-03.jpg"}, {"text": "\u201cTu esposa, Sarai, tendr\u00e1 un hijo\u2014 \u00e9l ser\u00e1 el hijo de la promesa. Ll\u00e1male Isaac. Har\u00e9 mi pacto con \u00e9l, y \u00e9l llegar\u00e1 a ser una gran naci\u00f3n. Yo har\u00e9 de Ismael una gran naci\u00f3n tambi\u00e9n, pero mi pacto ser\u00e1 con Isaac\u201d. Entonces Dios cambi\u00f3 el nombre de Abram por Abraham, que significa \u201cpadre de muchos.\u201d Tambi\u00e9n Dios cambi\u00f3 el nombre de Sarai por el de Sara, que significa \u201cprincesa.\u201d", "id": "05-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-04.jpg"}, {"text": "Ese d\u00eda Abraham circuncid\u00f3 a todos los varones de su casa, Un a\u00f1o m\u00e1s tarde, cuando Abraham ten\u00eda 100 a\u00f1os y Sara 90, Sarah dio a luz al hijo de Abraham. Le llamaron Isaac como Dios les hab\u00eda dicho que hicieran.", "id": "05-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-05.jpg"}, {"text": "Cuando Isaac era un jovencito, Dios prob\u00f3 la fe de Abraham dici\u00e9ndole: \u201cToma a Isaac, tu \u00fanico hijo, y m\u00e1talo como sacrificio a m\u00ed.\u201d Una vez m\u00e1s Abraham obedeci\u00f3 a Dios y prepar\u00f3 como sacrificio a su hijo.", "id": "05-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-06.jpg"}, {"text": "Mientras Abraham e Isaac caminaban hacia el lugar del sacrificio, Isaac pregunto: \u201cPadre, tenemos le\u00f1a para el sacrificio, pero \u00bfd\u00f3nde est\u00e1 el cordero?\u201d. Abraham contest\u00f3,: \u201cDios proveer\u00e1 el cordero para el sacrificio, hijo m\u00edo\u201d.", "id": "05-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-07.jpg"}, {"text": "Cuando llegaron al lugar del sacrifico, Abraham at\u00f3 a su hijo Isaac y lo puso sobre un altar. Estaba a punto de matar a su hijo cuando Dios le dijo: \u201c\u00a1Alto! \u00a1No le hagas da\u00f1o al muchacho! Ahora s\u00e9 que me temes porque no me rehusaste tu \u00fanico hijo.\u201d", "id": "05-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-08.jpg"}, {"text": "En las proximidades Abraham vio un carnero que estaba atrapado en un arbusto. Dios hab\u00eda provisto ese carnero para ser sacrificado en lugar de Isaac. Abraham, feliz, ofreci\u00f3 el carnero como sacrificio.", "id": "05-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-09.jpg"}, {"text": "Entonces Dios dijo a Abraham, \u201cComo has estado dispuesto a darme todo, incluso a tu \u00fanico hijo, prometo bendecirte. Tus descendientes ser\u00e1n m\u00e1s numerosos que las estrellas del cielo. Ya que me has obedecido, todas las familias del mundo ser\u00e1n bendecidas por medio de tu familia.\u201d", "id": "05-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-10.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 06
---
