---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 43
chapterName: "43. O In\u00edcio da Igreja"
chapterTitle: "Uma hist\u00f3ria da B\u00edblia: Atos 2"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Antes de retornar ao C\u00e9u, Jesus orientou os disc\u00edpulos a ficarem em Jerusal\u00e9m. Os que confiavam em Jesus se reuniam todos os dias para orar.", "id": "43-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-01.jpg"}, {"text": "Todos os anos, 50 dias ap\u00f3s a P\u00e1scoa, judeus de todo o mundo se reuniam em Jerusal\u00e9m para celebrar o dia de Pentecostes. Era uma celebra\u00e7\u00e3o para agradecer a Deus pela colheita do ano. Naquele ano, o Pentecostes chegou uma semana depois de Jesus subir aos c\u00e9us.", "id": "43-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-02.jpg"}, {"text": "Os que confiavam em Jesus estavam reunidos quando, de repente, um som parecido com um vento forte encheu a casa em que estavam. Ent\u00e3o, surgiu algo parecido com chamas de fogo sobre a cabe\u00e7a de todos os crentes em Cristo. Todos foram cheios do Esp\u00edrito Santo e come\u00e7aram a falar em outras l\u00ednguas.", "id": "43-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-03.jpg"}, {"text": "Quando os judeus que vivam em Jerusal\u00e9m, e os que haviam viajado at\u00e9 Jerusal\u00e9m para celebrar o Pentecostes, ouviram esse barulho, quiseram ver o que estava acontecendo. Eles ficaram admirados porque ouviam os crentes em Jesus proclamar as obras maravilhosas de Deus nas l\u00ednguas originais dos pa\u00edses de onde vieram.", "id": "43-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-04.jpg"}, {"text": "Alguns acusaram os disc\u00edpulos de estarem b\u00eabados. Mas Pedro se levantou e disse: \u201cEscutem-me! Essas pessoas n\u00e3o est\u00e3o b\u00eabadas! Esse \u00e9 o cumprimento da profecia de Deus falada pelo profeta Joel: 'Nos \u00faltimos dias, Eu derramarei o meu Esp\u00edrito.'\u201d", "id": "43-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-05.jpg"}, {"text": "E Pedro continuou: \u201cPovo de Israel, Jesus foi um homem que fez muitos sinais poderosos e milagres pelo poder de Deus, como voc\u00eas viram e j\u00e1 sabem. Mas, voc\u00eas O crucificaram!\u201d", "id": "43-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-06.jpg"}, {"text": "Embora Jesus tenha morrido, Deus O ressuscitou para cumprir a profecia que diz: \u201cO Senhor n\u00e3o vai deixar o Seu Santo apodrecer na sepultura.\u201d E n\u00f3s somos testemunhas dessa ressurrei\u00e7\u00e3o e de que Jesus est\u00e1 vivo.", "id": "43-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-07.jpg"}, {"text": "\u201cJesus agora est\u00e1 sentado ao lado direito de Deus Pai, no lugar de maior honra. E Jesus enviou o Esp\u00edrito Santo, como Ele havia prometido. \u00c9 a presen\u00e7a do Esp\u00edrito Santo que realiza isto que voc\u00eas est\u00e3o vendo e ouvindo.\u201d", "id": "43-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-08.jpg"}, {"text": "\u201cVoc\u00eas crucificaram esse Homem, Jesus, mas podem ter certeza de que ele \u00e9 o Senhor e o Messias!\u201d", "id": "43-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-09.jpg"}, {"text": "As pessoas ficaram muito comovidas com as palavras de Pedro e perguntaram a ele e aos disc\u00edpulos: \u201cIrm\u00e3os, o que devemos fazer?\u201d", "id": "43-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-10.jpg"}, {"text": "Pedro respondeu: \u201cArrependam-se! E cada um de voc\u00eas seja batizado em nome de Jesus Cristo para que Deus perdoe os seus pecados. E assim, Ele tamb\u00e9m lhes dar\u00e1 o dom do Esp\u00edrito Santo.\u201d", "id": "43-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-11.jpg"}, {"text": "Aproximadamente 3.000 pessoas acreditaram nas palavras de Pedro e se tornaram disc\u00edpulos de Jesus. Elas foram batizadas e fizeram parte da igreja em Jerusal\u00e9m.", "id": "43-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-12.jpg"}, {"text": "Os disc\u00edpulos se dedicavam a ouvir o ensino dos ap\u00f3stolos e passavam tempo juntos comendo e orando todos os dias. Juntos, Eles tinham prazer em louvar a Deus e compartilhavam tudo o que tinham entre si. Todos na regi\u00e3o falavam bem deles. E a cada dia, mais pessoas confiavam em Jesus Cristo.", "id": "43-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-13.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 360
nextChapter: 44
---
