---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: am
checkingLevel: 3
chapterNumber: 20
chapterName: "20. \u121d\u122d\u12ae\u1293 \u12a8\u121d\u122d\u12ae \u1218\u1218\u1208\u1235"
chapterTitle: "\u12e8\u1218\u133d\u1210\u134d \u1245\u12f1\u1235 \u1273\u122a\u12ad\u1361- \u12a82\u129b \u1290\u1308\u1225\u1275 17\u1364 24-25\u1364 2\u129b \u12dc\u1293 36\u1364 \u12d5\u12dd\u122b 1-10\u1364 \u1290\u1205\u121d\u12eb 1-13\u1361\u1361"
chapters: [["01", "1. \u134d\u1325\u1228\u1275"], ["02", "2. \u1283\u1322\u12a0\u1275 \u12c8\u12f0 \u12d3\u1208\u121d \u1308\u1263"], ["03", "3. \u12e8\u1325\u134b\u1275 \u12cd\u1203"], ["04", "4. \u12e8\u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u1243\u120d \u12aa\u12f3\u1295 \u12a8\u12a0\u1265\u122d\u1203\u121d \u130b\u122d"], ["05", "5. \u12e8\u1270\u1235\u134b\u12cd \u120d\u1305"], ["06", "6. \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u1208\u12ed\u1235\u1210\u1245 \u121a\u1235\u1275 \u12a0\u12d8\u130b\u1300\u1208\u1275"], ["07", "7. \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u12eb\u12d5\u1246\u1265\u1295 \u1263\u1228\u12a8"], ["08", "8. \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u12ee\u1234\u134d\u1295\u1293 \u1264\u1270 \u1230\u1261\u1295 \u12a0\u12f3\u1290"], ["09", "9. \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u1219\u1234\u1295 \u1320\u122b\u12cd"], ["10", "10. \u12d0\u1225\u1229 \u1218\u1245\u1220\u134d\u1276\u127d"], ["11", "11. \u134b\u1232\u12ab"], ["12", "12. \u12e8\u12a5\u1235\u122b\u12a4\u120b\u12cd\u12eb\u1295 \u12a8\u130d\u1265\u1345 \u1218\u12cd\u1323\u1275"], ["13", "13. \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u12a8\u12a5\u1235\u122b\u12a4\u120d \u130b\u122d \u12eb\u12f0\u1228\u1308\u12cd \u1243\u120d \u12aa\u12f3\u1295"], ["14", "14. \u1260\u121d\u12f5\u1228 \u1260\u12f3 \u1270\u1245\u1260\u12d8\u1260\u12d9"], ["15", "15. \u12e8\u1270\u1235\u134b\u12ea\u1271 \u121d\u12f5\u122d"], ["16", "16. \u1290\u1343 \u12a0\u12cd\u132a\u12ce\u1279"], ["17", "17. \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u12a8\u12f3\u12ca\u1275 \u130b\u122d \u12eb\u12f0\u1228\u1308\u12cd \u1243\u120d \u12aa\u12f3\u1295"], ["18", "18. \u12e8\u1270\u12a8\u1348\u1208\u12cd \u1218\u1295\u130d\u1225\u1275"], ["19", "19. \u1290\u1262\u12eb\u1271"], ["20", "20. \u121d\u122d\u12ae\u1293 \u12a8\u121d\u122d\u12ae \u1218\u1218\u1208\u1235"], ["21", "21. \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u1218\u1232\u1211\u1295 \u1270\u1235\u134b \u1230\u1320"], ["22", "22. \u12e8\u12ee\u1210\u1295\u1235 \u1218\u12c8\u1208\u12f5"], ["23", "23. \u12e8\u12a2\u12e8\u1231\u1235 \u120d\u12f0\u1275"], ["24", "24. \u12ee\u1210\u1295\u1235 \u12a2\u12e8\u1231\u1235\u1295 \u12a0\u1320\u1218\u1240"], ["25", "25. \u1230\u12ed\u1323\u1295 \u12a2\u12e8\u1231\u1235\u1295 \u1348\u1270\u1290\u12cd"], ["26", "26. \u12a2\u12e8\u1231\u1235 \u12a0\u1308\u120d\u130d\u120e\u1271\u1295 \u1300\u1218\u1228"], ["27", "27.\u12e8\u12f0\u1309 \u1233\u121d\u122b\u12ca \u1273\u122a\u12ad"], ["28", "28. \u1263\u1208 \u1320\u130b\u12cd \u12c8\u1323\u1275"], ["29", "29. \u12e8\u121d\u1215\u1228\u1275 \u12e8\u1208\u1239 \u1263\u122a\u12eb \u1273\u122a\u12ad"], ["30", "30. \u12a2\u12e8\u1231\u1235 \u12a0\u121d\u1235\u1275 \u123a\u1205 \u1230\u12ce\u127d\u1295 \u1218\u1308\u1260"], ["31", "31. \u12a2\u12e8\u1231\u1235 \u1260\u12cd\u1203 \u120b\u12ed \u1270\u122b\u1218\u12f0"], ["32", "32. \u12a2\u12e8\u1231\u1235 \u122d\u12b5\u1235 \u1218\u1295\u1348\u1235 \u12e8\u12eb\u12d8\u12cd\u1295 \u1230\u12cd\u1293 \u12e8\u1273\u1218\u1218\u127d\u12cd\u1295 \u1234\u1275 \u1348\u12c8\u1230"], ["33", "33. \u12e8\u12a0\u122d\u1236 \u12a0\u12f0\u1229 \u1273\u122a\u12ad"], ["34", "34.\u12a2\u12e8\u1231\u1235 \u120c\u120e\u127d \u1273\u122a\u12ae\u127d\u1295 \u12a0\u1235\u1270\u121b\u1228"], ["35", "35. \u12e8\u122d\u1285\u1229\u1281 \u12a0\u1263\u1275 \u1273\u122a\u12ad"], ["36", "36. \u12e8\u12a2\u12e8\u1231\u1235 \u1218\u120d\u12ad \u1270\u1208\u12c8\u1320"], ["37", "37. \u12a2\u12e8\u1231\u1235 \u12a0\u120d\u12d3\u12db\u122d\u1295 \u12a8\u121e\u1275 \u12a0\u1235\u1290\u1223"], ["38", "38. \u12a2\u12e8\u1231\u1235 \u1270\u120b\u120d\u134e \u1270\u1230\u1320"], ["39", "39. \u12a2\u12e8\u1231\u1235 \u1208\u134d\u122d\u12f5 \u1240\u1228\u1260"], ["40", "40. \u12a2\u12e8\u1231\u1235 \u1270\u1230\u1240\u1208"], ["41", "41. \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u12a2\u12e8\u1231\u1235\u1295 \u12a8\u1219\u1273\u1295 \u12a0\u1235\u1290\u1223\u12cd"], ["42", "42. \u12a2\u12e8\u1231\u1235 \u12c8\u12f0 \u1230\u121b\u12ed \u1270\u1218\u1208\u1230"], ["43", "43. \u1264\u1270 \u12ad\u122d\u1235\u1272\u12eb\u1295 \u1270\u1300\u1218\u1228\u127d"], ["44", "44. \u1334\u1325\u122e\u1235\u1293 \u12ee\u1210\u1295\u1235 \u12ed\u1208\u121d\u1295 \u12e8\u1290\u1260\u1228\u12cd\u1295 \u1230\u12cd \u1348\u12c8\u1231"], ["45", "45. \u134a\u120d\u1336\u1235\u1293 \u12a2\u1275\u12ee\u1335\u12eb\u12ca\u12cd \u1263\u1208 \u1225\u120d\u1323\u1295"], ["46", "46. \u1333\u12cd\u120e\u1235 \u12ad\u122d\u1235\u1272\u12eb\u1295 \u1206\u1290"], ["47", "47. \u1333\u12cd\u120e\u1235\u1293 \u1232\u120b\u1235 \u1260\u134a\u120d\u1335\u1235\u12e9\u1235"], ["48", "48. \u12a2\u12e8\u1231\u1235 \u1270\u1235\u134b \u12e8\u1270\u1230\u1320\u12cd \u1218\u1232\u1215 \u1290\u12cd"], ["49", "49. \u12d0\u12f2\u1231 \u12e8\u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u1243\u120d \u12aa\u12f3\u1295"], ["50", "50. \u12a2\u12e8\u1231\u1235 \u12ed\u1218\u1208\u1233\u120d"]]
frames: [{"text": "\u12e8\u12a5\u1235\u122b\u12a4\u120d \u1218\u1295\u130d\u1225\u1275\u1293 \u12e8\u12ed\u1201\u12f3 \u1218\u1295\u130d\u1225\u1275 \u1201\u1208\u1271\u121d \u1260\u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u120b\u12ed \u1283\u1322\u12a0\u1275 \u1220\u1229\u1361\u1361 \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u12a8\u12a5\u1290\u122d\u1231 \u130b\u122d\u1260\u1232\u1293 \u1270\u122b\u122b \u12eb\u12f0\u1228\u1308\u12cd\u1295 \u1243\u120d\u12aa\u12f3\u1295 \u12a0\u1348\u1228\u1231\u1361\u1361 \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d\u1295\u1235\u1210 \u12a5\u1295\u12f2\u1308\u1261\u1293 \u12a5\u1295\u12f0\u1308\u1293 \u12a5\u1295\u12f2\u12eb\u1218\u120d\u12a9\u1275 \u120a\u12eb\u1235\u1320\u1290\u1245\u1243\u1278\u12cd \u1290\u1262\u12eb\u1271\u1295\u120b\u12a8\u1363 \u12a5\u1290\u122d\u1231 \u130d\u1295 \u12a0\u1295\u1273\u12d8\u12dd\u121d \u12a0\u1209\u1361\u1361", "id": "20-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-01.jpg"}, {"text": "\u1235\u1208\u12da\u1205 \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u1320\u120b\u1276\u127b\u1278\u12cd \u12a5\u1295\u12f2\u12eb\u1320\u1349\u12a0\u1278\u12cd \u1260\u1218\u134d\u1240\u12f5 \u1201\u1208\u1271\u1295\u121d \u1218\u1295\u130d\u1225\u1273\u1275 \u1240\u1323\u1278\u12cd\u1361\u1361 \u12e8\u1283\u12eb\u120d\u12cb\u1363 \u12e8\u1328\u12ab\u129d\u12cb \u12a0\u1308\u122d \u12e8\u12a0\u1226\u122d \u1295\u1309\u1220 \u1290\u1308\u1225\u1275 \u130d\u12db\u1275 \u12e8\u12a5\u1235\u122b\u12a4\u120d\u1295 \u1218\u1295\u130d\u1225\u1275 \u12a0\u1320\u134b\u127d\u1363 \u12cb\u130b \u12eb\u1208\u12cd\u1295 \u1290\u1308\u122d \u1201\u1209 \u12c8\u1230\u12f0\u127d\u1363 \u12a8\u12a0\u1308\u122a\u1271 \u12a0\u1265\u12db\u129b\u12cd\u1295\u121d \u12a0\u1243\u1320\u1208\u127d\u1361\u1361", "id": "20-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-02.jpg"}, {"text": "\u12a0\u1226\u122d\u12eb\u12cd\u12eb\u1295 \u1218\u122a\u12ce\u127d\u1295\u1363 \u1200\u1265\u1273\u121e\u127d\u1295\u1363 \u12a5\u1295\u12f2\u1201\u121d \u1219\u12eb \u12e8\u1290\u1260\u122b\u1278\u12cd\u1295 \u1230\u12ce\u127d \u1201\u1209 \u1230\u1260\u1230\u1261\u1293 \u12c8\u12f0 \u12a0\u1226\u122d \u12c8\u1230\u12f1\u12a0\u1278\u12cd\u1361\u1361 \u12eb\u120d\u1270\u1308\u12f0\u1209\u1275 \u1260\u1323\u121d \u12f5\u1206\u127d \u12e8\u1290\u1260\u1229\u1275 \u12a5\u1235\u122b\u12a4\u120b\u12cd\u12eb\u1295 \u1265\u127b \u1260\u12a5\u1235\u122b\u12a4\u120d \u1218\u1295\u130d\u1225\u1275 \u1240\u1229\u1361\u1361", "id": "20-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-03.jpg"}, {"text": "\u12a8\u12da\u12eb\u121d \u12a0\u1226\u122b\u12cd\u12eb\u1295 \u12e8\u12a5\u1235\u122b\u12a4\u120d \u1218\u1295\u130d\u1225\u1275 \u1260\u1290\u1260\u1228\u1263\u1275 \u121d\u12f5\u122d \u12a5\u1295\u12f2\u1296\u1229 \u1263\u12d5\u12f3\u1295\u1295 \u12a0\u1218\u1321\u1361\u1361 \u1263\u12d5\u12f3\u1291 \u12e8\u1348\u1228\u1231\u1275\u1295 \u12a8\u1270\u121e\u127d \u12a5\u1295\u12f0\u1308\u1293 \u1220\u1229\u1293 \u1260\u12da\u12eb \u1240\u122d\u1270\u12cd \u12e8\u1290\u1260\u1229\u1275\u1295 \u12a5\u1235\u122b\u12a4\u120b\u12cd\u12eb\u1295 \u12a0\u1308\u1261\u1361\u1361 \u1263\u12d5\u12f3\u1295\u1295 \u12eb\u1308\u1261\u1275 \u12e8\u12a5\u1235\u122b\u12a4\u120b\u12cd\u12eb\u1295 \u12dd\u122d\u12eb\u12ce\u127d \u1233\u121d\u122b\u12cd\u12eb\u1295 \u1270\u1265\u1208\u12cd \u12ed\u1320\u1229 \u1290\u1260\u122d\u1361\u1361", "id": "20-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-04.jpg"}, {"text": "\u12e8\u12a5\u1235\u122b\u12a4\u120d \u1218\u1295\u130d\u1225\u1275 \u1215\u12dd\u1265 \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d\u1295 \u1235\u120b\u120b\u1218\u1291\u1260\u1275\u1293 \u1235\u120b\u120d\u1273\u12d8\u12d9\u1275 \u12a5\u1295\u12f4\u1275 \u12a5\u1295\u12f0 \u1240\u1323\u1278\u12cd \u1260\u12ed\u1201\u12f3 \u1218\u1295\u130d\u1225\u1275 \u12e8\u1290\u1260\u1229\u1275 \u1215\u12dd\u1265 \u12d0\u12e9\u1361\u1361 \u12a5\u1295\u12f0\u12da\u12eb\u121d \u1206\u1296 \u130d\u1295 \u12e8\u12ed\u1201\u12f3 \u1218\u1295\u130d\u1225\u1275 \u1215\u12dd\u1265 \u12e8\u12a8\u1290\u12d3\u1293\u12cd\u12eb\u1295\u1295 \u12a0\u121b\u120d\u12ad\u1275 \u1328\u121d\u122e \u1323\u12d6\u1273\u1275\u1295 \u12a0\u1218\u1208\u12a9\u1361\u1361 \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d\u121d \u12a5\u1295\u12f2\u12eb\u1235\u1320\u1290\u1245\u1241\u12a0\u1278\u12cd \u1290\u1262\u12eb\u1275\u1295 \u120b\u12a8\u1363 \u12a5\u1290\u122d\u1231 \u130d\u1295 \u12a0\u1295\u1230\u121b\u121d \u12a0\u1209\u1361\u1361", "id": "20-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-05.jpg"}, {"text": "\u12a0\u1226\u122b\u12cd\u12eb\u1295 \u12e8\u12a5\u1235\u122b\u12a4\u120d\u1295 \u1218\u1295\u130d\u1225\u1275 \u12ab\u1320\u1349 \u12a8100 \u12d3\u1218\u1273\u1275 \u1308\u12f0\u121b \u1260\u128b\u120b \u12e8\u12ed\u1201\u12f3\u1295 \u1218\u1295\u130d\u1225\u1275 \u12a5\u1295\u12f2\u12c8\u1309 \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u1263\u1262\u120e\u1293\u12cd\u12eb\u1295\u1295 \u120b\u12a8\u1361\u1361 \u1263\u1262\u120e\u1295 \u1283\u12eb\u120d \u12e8\u1295\u1309\u1220 \u1290\u1308\u1225\u1275 \u130d\u12db\u1275 \u1290\u1260\u1228\u127d\u1361\u1361 \u12e8\u12ed\u1201\u12f3 \u1295\u1309\u1225 \u12e8\u1293\u1261\u12a8\u12f0\u1290\u1346\u122d \u12a0\u1308\u120d\u130b\u12ed \u1208\u1218\u1206\u1295\u1293 \u1260\u12eb\u1218\u1271 \u1265\u12d9 \u1308\u1295\u12d8\u1265 \u120a\u12a8\u134d\u1208\u12cd \u1270\u1235\u121b\u121b\u1361\u1361", "id": "20-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-06.jpg"}, {"text": "\u1290\u1308\u122d \u130d\u1295 \u12a8\u1325\u1242\u1275 \u12d3\u1218\u1273\u1275 \u1260\u128b\u120b \u12e8\u12ed\u1201\u12f3 \u1295\u1309\u1225 \u1260\u1263\u1262\u120e\u1295 \u120b\u12ed \u12d3\u1218\u1340\u1361\u1361 \u1235\u1208\u12da\u1205 \u1263\u1262\u120e\u1293\u12cd\u12eb\u1295 \u1270\u1218\u120d\u1230\u12cd \u1218\u1325\u1270\u12cd \u12e8\u12ed\u1201\u12f3\u1295 \u1218\u1295\u130d\u1225\u1275 \u12c8\u1309\u1361\u1361 \u12e8\u12a2\u12e8\u1229\u1233\u120c\u121d\u1295 \u12a8\u1270\u121b \u12eb\u12d9\u1363 \u1264\u1270 \u1218\u1245\u12f0\u1231\u1295 \u12a0\u1320\u1349\u1363 \u12a5\u1295\u12f2\u1201\u121d \u12e8\u12a8\u1270\u121b\u12ed\u1271\u1295\u1293 \u12e8\u1264\u1270 \u1218\u1245\u12f0\u1231\u1295 \u1218\u12db\u130d\u1265\u1275 \u1201\u1209 \u12c8\u1230\u12f1\u1361\u1361", "id": "20-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-07.jpg"}, {"text": "\u12e8\u12ed\u1201\u12f3 \u1295\u1309\u1225 \u1235\u120b\u1218\u1340\u1260\u1275 \u120a\u1240\u1323\u12cd \u12e8\u1293\u1261\u12a8\u12f0\u1290\u1346\u122d \u12c8\u1273\u12f0\u122e\u127d \u12e8\u12ed\u1201\u12f3\u1295 \u1295\u1309\u1225 \u12c8\u1295\u12f5 \u120d\u1306\u127d \u1260\u134a\u1271 \u1308\u12f0\u1209\u1364 \u12a5\u122d\u1231\u1295\u121d \u12d3\u12ed\u1296\u1279\u1295 \u12a0\u1233\u12c8\u1229\u1361\u1361 \u12a8\u12da\u12eb \u1260\u128b\u120b \u1260\u1263\u1262\u120e\u1295 \u1260\u12a5\u1235\u122d \u1264\u1275 \u12a5\u1295\u12f2\u121e\u1275 \u1295\u1309\u1221\u1295 \u12c8\u1230\u12f1\u1275\u1361\u1361", "id": "20-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-08.jpg"}, {"text": "\u1293\u1261\u12a8\u12f0\u1290\u1346\u122d\u1293 \u1220\u122b\u12ca\u1271 \u1260\u12a5\u122d\u123b \u12a5\u1295\u12f2\u1220\u1229 \u12a5\u1305\u130d \u1260\u1323\u121d \u12f5\u1206\u127d \u12e8\u1206\u1291\u1275\u1295 \u1230\u12ce\u127d \u1265\u127b \u1260\u1218\u1270\u12cd \u12a8\u121e\u120b \u1310\u12f0\u120d \u12e8\u12ed\u1201\u12f3\u1295 \u1218\u1295\u130d\u1225\u1275 \u1215\u12dd\u1265 \u1201\u1209 \u12c8\u12f0 \u1263\u1262\u120e\u1295 \u121b\u122d\u12a8\u12cd \u12c8\u1230\u12f1\u1361\u1361 \u12e8\u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u1215\u12dd\u1265 \u12e8\u1270\u1235\u134b\u12ea\u1271\u1295 \u121d\u12f5\u122d \u12a5\u1295\u12f2\u1208\u1241 \u12e8\u1270\u1308\u12f0\u12f1\u1260\u1275 \u12ed\u1205 \u12c8\u1245\u1275 \u121d\u122d\u12ae \u1270\u1265\u120e \u12ed\u1320\u122b\u120d\u1361\u1361", "id": "20-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-09.jpg"}, {"text": "\u121d\u1295\u121d \u12a5\u1295\u12b3 \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u12c8\u12f0 \u121d\u122d\u12ae \u1260\u1218\u12cd\u1230\u12f5 \u1215\u12dd\u1261\u1295 \u1235\u1208 \u1283\u1322\u12a0\u1273\u1278\u12cd \u1262\u1240\u1323\u1278\u12cd\u121d \u12a5\u1290\u122d\u1231\u1295\u1293 \u1270\u1235\u134b\u12ce\u1279\u1295 \u12a0\u120d\u1228\u1233\u121d\u1361\u1361 \u12a5\u130d\u12da\u12a0\u1265\u1214\u122d \u1215\u12dd\u1261\u1295 \u1218\u1320\u1260\u1241\u1295\u1293 \u1260\u1290\u1262\u12eb\u1271 \u1260\u12a9\u120d \u12a5\u1290\u122d\u1231\u1295 \u121b\u1290\u130b\u1308\u1229\u1295 \u1240\u1320\u1208\u1361\u1361 \u12a8\u1230\u1263 \u12d3\u1218\u1275 \u1260\u128b\u120b\u1363 \u12c8\u12f0 \u1270\u1235\u134b\u12ea\u1271 \u121d\u12f5\u122d \u12a5\u1295\u12f0 \u1308\u1293 \u12a5\u1295\u12f2\u1218\u1208\u1231 \u1270\u1235\u134b \u1230\u1320\u1361\u1361", "id": "20-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-10.jpg"}, {"text": "\u12a8\u1230\u1263 \u12d3\u1218\u1273\u1275 \u1308\u12f0\u121b \u1260\u128b\u120b\u1363 \u12e8\u134b\u122d\u1235 \u1295\u1309\u1225 \u1263\u1262\u120e\u1295\u1295 \u12a0\u1238\u1290\u1348\u1363 \u1235\u1208\u12da\u1205 \u12e8\u134b\u122d\u1235 \u1295\u1309\u1220 \u1290\u1308\u1225\u1275 \u130d\u12db\u1275 \u12e8\u1263\u1262\u120e\u1295\u1295 \u1295\u1309\u1220 \u1290\u1308\u1225\u1275 \u130d\u12db\u1275 \u1270\u12ab\u1361\u1361 \u12a0\u1201\u1295 \u12a5\u1235\u122b\u12a4\u120b\u12cd\u12eb\u1295 \u12a0\u12ed\u1201\u12f6\u127d \u1270\u1265\u1208\u12cd \u1270\u1320\u1229 \u12a0\u1265\u12db\u129e\u127b\u1278\u12cd\u121d \u1215\u12ed\u12c8\u1273\u1278\u12cd\u1295 \u1260\u1219\u1209 \u1260\u1263\u1262\u120e\u1295 \u12e8\u1296\u1229 \u1290\u1260\u1229\u1361\u1361 \u1260\u1323\u121d \u12eb\u1228\u1301 \u1325\u1242\u1275 \u12a0\u12ed\u1201\u12f6\u127d \u1265\u127b \u12e8\u12ed\u1201\u12f3\u1295 \u121d\u12f5\u122d \u12a0\u1235\u1273\u12c8\u1231\u1361\u1361", "id": "20-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-11.jpg"}, {"text": "\u12e8\u134b\u122d\u1235 \u1295\u1309\u1220 \u1290\u1308\u1225\u1275 \u130d\u12db\u1275 \u1320\u1295\u12ab\u122b \u1290\u1308\u122d \u130d\u1295 \u1208\u12eb\u12db\u1278\u12cd \u1215\u12dd\u1265 \u1218\u1210\u122a \u1290\u1260\u122d\u1361\u1361 \u1242\u122e\u1235 \u12e8\u134b\u122d\u1233\u12cd\u12eb\u1295 \u1295\u1309\u1225 \u12a8\u1206\u1290 \u12a8\u1325\u1242\u1275 \u130a\u12dc \u1260\u128b\u120b\u1363 \u12c8\u12f0 \u12ed\u1201\u12f3 \u1218\u1218\u1208\u1235 \u12e8\u1348\u1208\u1308 \u121b\u1295\u129b\u12cd\u121d \u12a0\u12ed\u1201\u12f3\u12ca \u134b\u122d\u1235\u1295 \u1208\u1246 \u12c8\u12f0 \u12ed\u1201\u12f3 \u1218\u1218\u1208\u1235 \u12a5\u1295\u12f0\u121a\u127d\u120d \u1275\u12a5\u12db\u12dd \u1230\u1320\u1361\u1361 \u1264\u1270 \u1218\u1245\u12f0\u1231\u1295 \u12a5\u1295\u12f0\u1308\u1293 \u12a5\u1295\u12f2\u1220\u1229 \u12e8\u1308\u1295\u12d8\u1265 \u12f5\u130b\u134d \u1233\u12ed\u1240\u122d \u12a0\u12f0\u1228\u1308\u120b\u1278\u12cd! \u1235\u1208\u12da\u1205 \u1260\u121d\u122d\u12ae \u12a8\u1246\u12e9\u1263\u1278\u12cd \u1230\u1263 \u12d3\u1218\u1273\u1275 \u1260\u128b\u120b\u1363 \u1325\u1242\u1275 \u12e8\u12a0\u12ed\u1201\u12f6\u127d \u1261\u12f5\u1295 \u1260\u12ed\u1201\u12f3 \u12c8\u12f3\u1208\u127d\u12cd \u12a2\u12e8\u1229\u1233\u120c\u121d \u12a8\u1270\u121b \u1270\u1218\u1208\u1231\u1361\u1361", "id": "20-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-12.jpg"}, {"text": "\u1215\u12dd\u1261 \u12c8\u12f0 \u12a2\u12e8\u1229\u1233\u120c\u121d \u1260\u12f0\u1228\u1231 \u130a\u12dc\u1363 \u1264\u1270 \u1218\u1245\u12f0\u1231\u1295\u1293 \u1260\u12a8\u1270\u121b\u12ea\u1271 \u12d9\u122a\u12eb \u12eb\u1208\u12cd\u1295 \u1245\u1325\u122d \u12a5\u1295\u12f0 \u1308\u1293 \u1220\u1229\u1361\u1361 \u121d\u1295\u121d \u12a5\u1295\u12b3 \u12a5\u1235\u12ab\u1201\u1295 \u12f5\u1228\u1235 \u1260\u120c\u120e\u127d \u1215\u12dd\u1266\u127d \u12e8\u1270\u1308\u12d9 \u1262\u1206\u1291\u121d\u1363 \u12f3\u130d\u1218\u129b \u1260\u1270\u1235\u134b\u12ea\u1271 \u121d\u12f5\u122d \u1296\u1229\u1293 \u1260\u1264\u1270 \u1218\u1245\u12f0\u1231 \u12a0\u1218\u1208\u12a9\u1361\u1361", "id": "20-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-13.jpg"}]
appWords: {"remove_this_string": "\u12a2\u1295\u1270\u122d\u1294\u1275 \u1233\u12ed\u1296\u122d \u12a8\u121d\u1275\u1320\u1240\u121d\u1260\u1275 \u121b\u1235\u1240\u1218\u132b \u12ed\u1205\u1295 \u124b\u1295\u124b \u12a0\u1235\u12c8\u130d\u12f0\u12cd\u1362 \u1208\u12c8\u12f0\u134a\u1271 \u120d\u1275\u1320\u1240\u121d\u1260\u1275 \u12a8\u1348\u1208\u130d\u1205 \u12e8\u12a2\u1295\u1270\u122d\u1294\u1275 \u1218\u1235\u1218\u122d \u120a\u1296\u122d\u1205 \u12ed\u1308\u1263\u120d\u1362", "ok": "\u12ed\u1201\u1295", "save_locally": "\u1260\u12a0\u12ab\u1263\u1262\u1205    \u12ed\u1240\u1218\u1325", "save_this_language_locally_for_offline_use": "\u12a2\u1295\u1270\u122d\u1294\u1275 \u1233\u12ed\u1296\u122d \u1208\u1218\u1320\u1240\u121d \u12ed\u1205\u1295 \u124b\u1295\u124b \u1260\u12a0\u12ab\u1263\u1262\u1205 \u12a0\u1235\u1240\u121d\u1320\u12cd", "remove_locally": "\u12a8\u12a0\u12ab\u1263\u1262\u1205 \u12a0\u1235\u12c8\u130d\u12f0\u12cd", "chapters": "\u121d\u12d5\u122b\u134e\u127d", "languages": "\u124b\u1295\u124b\u12ce\u127d", "save_this_string": "\u12ed\u1205\u1295 \u1235\u1275\u122a\u1295\u130d \u12a0\u1235\u1240\u121d\u1320\u12cd", "select_a_language": "\u124b\u1295\u124b \u121d\u1228\u1325", "cancel": "\u12ed\u1230\u1228\u12dd", "next_chapter": "\u12e8\u121a\u1240\u1325\u1208\u12cd    \u121d\u12d5\u122b\u134d"}
imageSize: 2160
nextChapter: 21
---
