---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 16
chapterName: "16. Los Libertadores"
chapterTitle: "Una historia de la Biblia en: Jueces 1-3; 6-8"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Despu\u00e9s de la muerte de Josu\u00e9, los israelitas desobedecieron a Dios y no echaron al resto de los cananeos ni obedecieron las leyes de Dios. Los israelitas empezaron a adorar a los dioses cananeos en vez de a Yahv\u00e9, el Dios Verdadero. Los israelitas no ten\u00edan un rey, as\u00ed que cada uno hac\u00eda lo que le parec\u00eda.", "id": "16-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-01.jpg"}, {"text": "Como los israelitas continuaron desobedeciendo a Dios, \u00c9l los castig\u00f3 permitiendo que sus enemigos los derrotara. Esos enemigos robaron a los israelitas, destruyeron sus propiedades, y mataron a muchos de ellos. Despu\u00e9s de muchos a\u00f1os de desobedecer a Dios y de ser oprimidos por sus enemigos, los israelitas se arepintieron y pidieron a Dios que los rescatara.", "id": "16-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-02.jpg"}, {"text": "Entonces Dios les daba un libertador que les rescataba de sus enemigos y llevaba paz a la tierra. Pero luego la gente se olvidaba de Dios y volv\u00eda a adorar a los \u00eddolos un vez m\u00e1s. As\u00ed que Dios permiti\u00f3 a los madianitas, una tribu enemiga cercana, que les derrotara.", "id": "16-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-03.jpg"}, {"text": "Los madianitas se apropiaron de los cultivos de los israelitas durante siete a\u00f1os. Los israelitas estaban asustados, se escondian en cuevas para que los madianitas no pudieran encontrarlos. Finalmente, clamaron a Dios para que les salvara.", "id": "16-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-04.jpg"}, {"text": "Un d\u00eda, un hombre de Isarel llamado Gede\u00f3n estaba trillando grano en secreto para que los madianitas no pudieran rob\u00e1rselo. El angel de Yahv\u00e9 vino a Gede\u00f3n y le dijo: \u201cDios est\u00e1 contigo, poderoso guerrero. Ve y salva a Israel de los madianitas.\u201d", "id": "16-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-05.jpg"}, {"text": "El padre de Gede\u00f3n ten\u00eda un altar dedicado a un \u00eddolo. Dios le dijo Gede\u00f3n que derribara ese altar. Pero Gede\u00f3n ten\u00eda miedo de la gente, as\u00ed que esper\u00f3 a que se hiciera de noche. Entonces derrib\u00f3 el altar y lo parti\u00f3 en trozos. Construy\u00f3 un nuevo altar a Dios cerca de donde estaba antes el \u00eddolo e hizo en \u00e9l un sacrificio a Dios.", "id": "16-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-06.jpg"}, {"text": "A la ma\u00f1ana siguiente la gente vio que alguien hab\u00eda derribado y destruido el altar, y se enfadaron mucho. Fueron a casa de Gede\u00f3n con la intenci\u00f3n de matarle, pero el padre de Gede\u00f3n dijo: \u201c\u00bfPor qu\u00e9 intent\u00e1is ayudar a vuestros dioses? Si es un dios, \u00a1que se protejan a s\u00ed mismo!\u201d. Al o\u00edr este razonamiento, la gente no mat\u00f3 a Gede\u00f3n.", "id": "16-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-07.jpg"}, {"text": "Entonces los madianitas volvieron a otra vez para robar a los israelitas. Eran tantos que no pod\u00edan ser contados. Gede\u00f3n llam\u00f3 a los israelitas para juntarles y luchar contra ellos. Gede\u00f3n le pidi\u00f3 a Dios dos se\u00f1ales para estar seguro que le iba a usar para salvar a Israel.", "id": "16-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-08.jpg"}, {"text": "Como primera se\u00f1al, puso un pa\u00f1o en el suelo y le pidi\u00f3 a Dios que hiciera que por la ma\u00f1ana el roc\u00edo estuviera sobre el pa\u00f1o y no en el suelo. Dios lo hizo. La siguiente noche, pidi\u00f3 a Dios que el suelo estuviera humedo y el pa\u00f1o seco. Dios lo hizo as\u00ed tambi\u00e9n. Estas dos se\u00f1ales convencieron a Gede\u00f3n de que Dios le iba a usar para salvar a israel de los madianitas.", "id": "16-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-09.jpg"}, {"text": "32.000 soldados israelitas vinieron a Gede\u00f3n, pero Dios le dijo que eran demasiados. Gede\u00f3n envi\u00f3 a casa a 22.000 que ten\u00edan miedo de luchar. Dios le dijo que todav\u00eda eran demasiados. Gede\u00f3n mand\u00f3 a todos los hombres a casa excepto a 300 soldados.", "id": "16-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-10.jpg"}, {"text": "Esa noche Dios le dijo a Gede\u00f3n: \u201cBaja al campamento madianita y cuando escuches lo que ellos dicen, no volver\u00e1s a tener miedo.\u201d Entonces esa noche, Gede\u00f3n baj\u00f3 al campamento y oy\u00f3 a un soldado madianita cont\u00e1ndole a su amigo algo que hab\u00eda so\u00f1ado. El amigo del hombre le dijo: \u201c\u00a1Este sue\u00f1o significa que el ej\u00e9rcito de Gede\u00f3n va a derrotar al ejercito de Madi\u00e1n!\u201d Gede\u00f3n oy\u00f3 esto y ador\u00f3 a Dios.", "id": "16-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-11.jpg"}, {"text": "Gede\u00f3n volvi\u00f3 con sus soldados y le dio a cada uno de ellos un cuerno, un c\u00e1ntaro y una antorcha. Rodearon el campamento donde los soldados madianitas estaban durmiendo. Los 300 soldados ten\u00edan las antorchas metidas en los c\u00e1ntaros, as\u00ed los madianitas no pod\u00edan ver la luz de las antorchas.", "id": "16-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-12.jpg"}, {"text": "Entonces, todos los soldados de Gede\u00f3n rompieron las vasijas a la vez, mostrando de repente el fuego de las antorchas. Tocaron sus cuernos y gritaron: \u201cUna espada por Yahv\u00e9 y por Gede\u00f3n!\u201d", "id": "16-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-13.jpg"}, {"text": "Dios confundi\u00f3 a los madianitas que empezaron a atacarse y matarse unos a otros. Inmediatamente el resto de los isrelitas fueron llamados de sus casas para ayudar a capturar a los madianitas. Mataron a muchos de ellos y capturaron al resto fuera de las tierras de los israelitas. 120.000 madianitas murieron ese d\u00eda. Dios hab\u00eda salvado a Israel.", "id": "16-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-14.jpg"}, {"text": "La gente quiso hacer rey a Gede\u00f3n. Gede\u00f3n, muy sabiamente, no les permiti\u00f3 que lo hicieran, pero les pidi\u00f3 algo de los anillos de oro que cada uno de ellos hab\u00eda tomado de los madianitas. El pueblo le dio a Gede\u00f3n una gran cantidad de oro.", "id": "16-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-15.jpg"}, {"text": "Entonces Gede\u00f3n us\u00f3 el oro para hacer una prenda de vestir como la que el Sumo Sacerdote sol\u00eda vestir. Pero la gente empez\u00f3 a adorar la prenda como si fuera un \u00eddolo. As\u00ed que Dios volvi\u00f3 a castigar a Israel porque adoraraban \u00eddolos. Dios permiti\u00f3 que sus enemigos les derrotara. Al final pidieron una vez m\u00e1s ayuda a Dios, y Dios les envi\u00f3 otro libertador.", "id": "16-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-16.jpg"}, {"text": "Este patr\u00f3n se repiti\u00f3 muchas veces: los israelitan pecaban, Dios les castigaba, ellos se arrepent\u00edan y Dios enviaba un liberador para salvarles. Durante muchos a\u00f1os, Dios envi\u00f3 muchos libertadores que salvaron a Israel de sus enemigos.", "id": "16-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-17.jpg"}, {"text": "Finalmente, la gente pidi\u00f3 a Dios tener un rey como ten\u00edan las dem\u00e1s naciones. Quer\u00edan un rey que fuera grande y fuerte y que pudiera dirigirles en la batalla. A Dios no le gustaba esta petici\u00f3n pero les dio un rey tal como le hab\u00edan pedido.", "id": "16-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-18.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 17
---
