---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 47
chapterName: "47. Pablo y Silas en Filipo"
chapterTitle: "Una historia de la Biblia en: Hechos 16:11-40"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Dado que Saulo viaj\u00f3 a lo largo del Imperio Romano, empez\u00f3 a usar su nombre romano, \u201cPablo\u201d. Un d\u00eda, Pablo y su amigo Silas fueron a la ciudad de Filipo, a proclamar las buenas nuevas de Jes\u00fas. Fueron a un lugar junto al r\u00edo de la ciudad donde la gente se juntaba para orar. All\u00ed encontraron a una mujer llamada Lidia que era mercader. Ella amaba y adoraba a Dios.", "id": "47-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-47-01.jpg"}, {"text": "Dios abri\u00f3 el coraz\u00f3n de Lidia para creer el mensaje sobre Jes\u00fas, y ella y su familia fueron bautizados. Ella invit\u00f3 a Pablo y Silas a quedarse en su casa, y ellos se quedaron con ella y su familia.", "id": "47-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-47-02.jpg"}, {"text": "Pablo y Silas a menudo se encontraban con gente en el lugar de oraci\u00f3n. Cada d\u00eda mientras caminaban hacia all\u00ed, una esclava pose\u00edda por un demonio les segu\u00eda. Por medio de ese demonio ella predec\u00eda el futuro a la gente, as\u00ed que consegu\u00eda mucho dinero a sus due\u00f1os como adivina.", "id": "47-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-47-03.jpg"}, {"text": "La esclava iba gritando mientras caminaban: \u201cEstos hombres son siervos del Dios Alt\u00edsimo. \u00a1Ellos os dicen la forma de ser salvos!\u201d Ella hac\u00eda esto tan a menudo que Pablo lleg\u00f3 a sentirse molesto.", "id": "47-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-47-04.jpg"}, {"text": "Finalmente, un d\u00eda cuando la esclava empez\u00f3 a gritar, Pablo se volvi\u00f3 a ella y dijo al demonio que estaba en ella: \u201cEn el nombre de Jes\u00fas, sal fuera de ella\u201d. Inmediatamente el demonio la dej\u00f3.", "id": "47-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-47-05.jpg"}, {"text": "\u00a1Los hombres a los que pertenec\u00eda la esclava se enfadaron mucho!. Se dieron cuenta de que sin el demonio, la esclava lo dir\u00eda a la gente el futuro. Eso significaba que la gente ya no iba a pagar m\u00e1s dinero a sus due\u00f1os por decirles lo que les iba a pasar.", "id": "47-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-47-06.jpg"}, {"text": "Entonces los propietarios de la esclava llevaron a Pablo y Silas ante las autoridades romanas, quienes les golpearon y echaron a la c\u00e1rcel.", "id": "47-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-47-07.jpg"}, {"text": "Pusieron a Pablo y a Silas en la parte m\u00e1s segura de la prisi\u00f3n e incluso pusieron grilletes a sus pies. Con todo en medio de la noche, ellos cantaron canciones de alabanza a Dios.", "id": "47-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-47-08.jpg"}, {"text": "De repente, \u00a1hubo un violento terremoto!. Todas las puertas de la prisi\u00f3n se abrieron y se cayeron todas las cadenas de los prisioneros.", "id": "47-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-47-09.jpg"}, {"text": "El carcelero se despert\u00f3, cuando vio que las puertas de la prisi\u00f3n estaban abiertas \u00a1estuvo aterrorizado!. Pens\u00f3 que todos los prisioneros se hab\u00edan escapado, as\u00ed que pens\u00f3 en matarse. (\u00c9l sab\u00eda que las autoridades romanas le matar\u00edan si dejaba escapar a los prisioneros.) Pero Pablo le vi\u00f3 y grit\u00f3: \u201c\u00a1Para! \u00a1No te hagas da\u00f1o. Estamos todos aqu\u00ed.\u201d", "id": "47-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-47-10.jpg"}, {"text": "El carcelero temblaba mientras iba hacia Pablo y Silas y pregunt\u00f3: \u201c\u00bfQu\u00e9 debo hacer para ser salvo?\u201d. Pablo contest\u00f3: \u201cCree en Jes\u00fas, el Se\u00f1or, y t\u00fa y tu familia ser\u00e9is salvos\u201d. Entonces el carcelero llev\u00f3 a Pablo y a Silas a su casa y limpi\u00f3 sus heridas. Pablo predic\u00f3 las buenas nuevas acerca de Jes\u00fas a todos los de su casa.", "id": "47-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-47-11.jpg"}, {"text": "El carcelero y toda su familia creyeron en Jes\u00fas y fueron bautizados. Entonces el carcelero dio a Pablo y a Silas una comida y celebraron juntos.", "id": "47-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-47-12.jpg"}, {"text": "Al d\u00eda siguiente los l\u00edderes de la ciudad liberaron a Pablo y Silas de la prisi\u00f3n y les pidieron que dejaran Filipo. Pablo y Silas visitaron a Lidia y a otros amigos y dejaron la ciudad. Las buenas nuevas de Jes\u00fas siguieron difundi\u00e9ndose y la Iglesia fue creciendo.", "id": "47-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-47-13.jpg"}, {"text": "Pablo y otros l\u00edderes cristianos viajaron por muchas ciudades, predicando y ense\u00f1ando a la gente las buenas noticias sobre Jes\u00fas. Tambi\u00e9n escribieron muchas cartas para animar y ense\u00f1ar a los creyentes de las iglesias. Algunas de esas cartas llegaron a ser libros de Biblia.", "id": "47-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-47-14.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 48
---
