---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 38
chapterName: "38. Jesus \u00e9 Tra\u00eddo"
chapterTitle: "Uma hist\u00f3ria da B\u00edblia: Mateus 26:14-56, Marcos 14:10-50, Lucas 22:1-53, Jo\u00e3o 18:1-11"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Todos os anos os Judeus celebravam a P\u00e1scoa que era a comemora\u00e7\u00e3o para relembrar a liberta\u00e7\u00e3o da escravid\u00e3o do Egito h\u00e1 muitos s\u00e9culos. Depois de tr\u00eas anos que Jesus pregava e ensinava, Ele disse aos Seus disc\u00edpulos que queria celebrar a P\u00e1scoa com eles em Jerusal\u00e9m e que ele seria morto ali.", "id": "38-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-01.jpg"}, {"text": "Um dos disc\u00edpulos de Jesus, chamado Judas, era encarregado de cuidar do dinheiro dos ap\u00f3stolos, mas como ele amava dinheiro, muitas vezes roubava parte dele. Depois que Jesus e os disc\u00edpulos chegaram \u00e0 cidade de Jerusal\u00e9m, Judas procurou os l\u00edderes judeus sabendo que eles queriam mat\u00e1-Lo por n\u00e3o acreditarem que Ele era o Messias. Judas se ofereceu a trair Jesus em troca de dinheiro.", "id": "38-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-02.jpg"}, {"text": "Os l\u00edderes judeus, chefiados pelo sumo sacerdote, pagaram trinta moedas de prata para Judas trair Jesus. Isso aconteceu de acordo com aquilo que os profetas disseram. Judas concordou, pegou o dinheiro, foi embora e come\u00e7ou a procurar uma oportunidade para ajud\u00e1-los a prenderem Jesus.", "id": "38-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-03.jpg"}, {"text": "Jesus celebrou a Festa da P\u00e1scoa com Seus disc\u00edpulos em Jerusal\u00e9m. Durante a refei\u00e7\u00e3o, Jesus tomou um p\u00e3o, o dividiu e disse: \u201cTomem e comam. Isto \u00e9 o Meu corpo que Eu dou por voc\u00eas. Fa\u00e7am isso para se lembrarem de Mim.\u201d Dessa forma, Jesus profetizava que o Seu corpo seria sacrificado por eles.", "id": "38-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-04.jpg"}, {"text": "Em seguida, Jesus pegou um copo de vinho e disse: \u201cBebam isso. Este \u00e9 o Meu sangue derramado em um Novo Pacto para o perd\u00e3o dos pecados. Fa\u00e7am isso para se lembrarem de Mim todas as vezes que o beberem.\u201d", "id": "38-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-05.jpg"}, {"text": "Quando Jesus disse aos disc\u00edpulos: \u201cUm de voc\u00eas Me trair\u00e1.\u201d, os disc\u00edpulos ficaram espantados e perguntaram quem seria. Jesus disse: \u201cAquele a quem Eu der esse peda\u00e7o de p\u00e3o \u00e9 o traidor.\u201d E o deu a Judas.", "id": "38-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-06.jpg"}, {"text": "Depois que Judas tomou o p\u00e3o, Satan\u00e1s entrou nele. J\u00e1 era noite e Judas saiu para ajudar os l\u00edderes Judeus a prenderem Jesus.", "id": "38-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-07.jpg"}, {"text": "Quando terminaram de comer, Jesus e Seus disc\u00edpulos sa\u00edram para subir o monte das Oliveiras. Jesus disse: \u201cNesta noite todos voc\u00eas me abandonar\u00e3o. Est\u00e1 escrito, \u2018Eu atingirei o pastor e todas as ovelhas ser\u00e3o espalhadas.\u2019\u201d", "id": "38-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-08.jpg"}, {"text": "Pedro respondeu: \u201cMesmo se todos os outros Lhe abandonarem, eu n\u00e3o O abandonarei!\u201d Ent\u00e3o Jesus disse a Pedro: \u201cSatan\u00e1s quer voc\u00eas todos, mas eu orei por voc\u00ea, Pedro, para que a sua f\u00e9 n\u00e3o falhe. Ainda assim, nesta noite, antes que o galo cante, voc\u00ea negar\u00e1 que me conhece por tr\u00eas vezes.\u201d", "id": "38-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-09.jpg"}, {"text": "Pedro ent\u00e3o disse a Jesus: \u201cMesmo que eu tenha que morrer, eu nunca O negarei!\u201d Todos os outros disc\u00edpulos disseram a mesma coisa.", "id": "38-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-10.jpg"}, {"text": "Ent\u00e3o, Jesus foi com Seus disc\u00edpulos a um lugar chamado Gets\u00eamani. Ele pediu que Seus disc\u00edpulos orassem para n\u00e3o ca\u00edrem em tenta\u00e7\u00e3o. E Jesus se afastou para orar sozinho.", "id": "38-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-11.jpg"}, {"text": "Jesus orou tr\u00eas vezes: \u201cMeu Pai, se for poss\u00edvel, afaste de Mim esse c\u00e1lice de sofrimento. Mas, se n\u00e3o houver outra forma para o Senhor perdoar os pecados da humanidade, ent\u00e3o que se fa\u00e7a a Sua vontade!\u201d Jesus estava muito aflito e suou gotas de sangue, mas Deus enviou um anjo para fortalec\u00ea-Lo.", "id": "38-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-12.jpg"}, {"text": "Ap\u00f3s cada ora\u00e7\u00e3o, Jesus voltava para os Seus disc\u00edpulos e os encontrava dormindo. Na terceira vez, Jesus acordou-os dizendo: \u201cAcordem! Meu traidor est\u00e1 aqui.\u201d", "id": "38-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-13.jpg"}, {"text": "Judas chegou com os l\u00edderes judeus que vieram acompanhados com soldados e uma multid\u00e3o armada com espadas e paus. Judas foi at\u00e9 Jesus e disse: \u201cSauda\u00e7\u00f5es, Mestre!\u201d e O beijou. Este era o sinal combinado para que os l\u00edderes judeus soubessem a quem prender. Jesus perguntou: \u201cJudas, voc\u00ea Me trai com um beijo?\u201d", "id": "38-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-14.jpg"}, {"text": "Os soldados cercaram Jesus para prend\u00ea-Lo, mas Pedro puxou sua espada e cortou a orelha de um servo do sumo sacerdote. Jesus repreendeu a Pedro dizendo: \u201cGuarde sua espada! Eu poderia pedir ao Pai um ex\u00e9rcito de anjos para Me defender. Mas devo obedecer ao Meu Pai.\u201d E Jesus curou a orelha do homem. Assim que Jesus foi preso, todos os disc\u00edpulos fugiram.", "id": "38-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-15.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 360
nextChapter: 39
---
