---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 46
chapterName: "46. Pablo se hace cristiano"
chapterTitle: "Una historia de la Biblia en: Hechos 6:8-8:3; 9:1-25;  11:25-26"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Saulo era el joven que guard\u00f3 las ropas de los que mataron a Esteban. \u00c9l no cre\u00eda en Jes\u00fas y por lo tanto persegu\u00eda a los creyentes. El iba de casa en casa en Jerusal\u00e9n, para arrestar tanto a hombres como a mujeres y llevarles a prisi\u00f3n. El Sumo Sacerdote dio permiso a Saulo para ir a la ciudad de Damasco y arrestar a los cristianos de all\u00ed y llevarles de regreso a Jerusal\u00e9n.", "id": "46-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-01.jpg"}, {"text": "Mientras Saulo iba por el camino hacia Damasco, una gran luz del cielo brill\u00f3 a su alrededor, y \u00e9l cay\u00f3 al suelo. Saulo oy\u00f3 a alguien decir: \u201c\u00a1Saulo! \u00a1Saulo! \u00bfPor qu\u00e9 me persigues?\u201d. Saulo contest\u00f3: \u201c\u00bfQui\u00e9n eres Se\u00f1or?\u201d Jes\u00fas le contest\u00f3: \u201cYo soy Jes\u00fas. T\u00fa me est\u00e1s persiguiendo.\u201d", "id": "46-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-02.jpg"}, {"text": "Cuando Saulo se levant\u00f3, no pod\u00eda ver. Sus amigos tuvieron que llevarle a Damasco. Saulo no comi\u00f3 ni bebi\u00f3 durante tres d\u00edas.", "id": "46-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-03.jpg"}, {"text": "Hab\u00eda un disc\u00edpulo en Damasco llamado Anan\u00edas. Dios le dijo: \u201cVe a la casa donde est\u00e9 alojado Pablo. Pon tus manos sobre \u00e9l y volver\u00e1 a ver\u201d. Pero Anan\u00eda dijo: \u201cMaestro, he o\u00eddo como ese hombre ha perseguido a los creyentes\u201d. Dios le respondi\u00f3: \u201c\u00a1Ve! Yo le he escogido para declarar mi nombre a los jud\u00edos y a la gente de otras naciones. \u00c9l sufrir\u00e1 muchas cosas por mi nombre\u201d.", "id": "46-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-04.jpg"}, {"text": "As\u00ed que Anan\u00edas fue a Pablo, puso sus manos sobre \u00e9l y dijo: \u201cJes\u00fas, que se te apareci\u00f3 en tu camino hacia aqu\u00ed, me ha enviado a t\u00ed para que puedas recuperar la vista y ser lleno del Esp\u00edritu Santo\u201d. Inmediatamente Saulo fue capaz de ver otra vez, y Anan\u00edas le bautiz\u00f3. Entonces Saulo comi\u00f3 algo de comida y sus fuerzas se recuperaron.", "id": "46-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-05.jpg"}, {"text": "Enseguida, Saulo empez\u00f3 a predicar a los jud\u00edos en Damasco, diciendo: \u201c\u00a1Jes\u00fas es el Hijo de Dios!\u201d Los jud\u00edos se asombraron de que el hombre que hab\u00eda intentado destruir a los creyentes \u00a1ahora cre\u00eda en Jes\u00fas!. Saulo razonaba con los jud\u00edos probando que Jes\u00fas era el Mes\u00edas.", "id": "46-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-06.jpg"}, {"text": "Despu\u00e9s de muchos d\u00edas, los jud\u00edos planearon matar a Saulo. Enviaron a gente para seguirle a las puertas de la ciudad y matarle. Pero Saulo oy\u00f3 el plan, y sus amigos le ayudaron a escapar. Una noche le bajaron de los muros de la ciudad en una cesta. Despu\u00e9s de que Saulo huyera de Damasco, continu\u00f3 predicando sobre Jes\u00fas.", "id": "46-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-07.jpg"}, {"text": "Saulo fue a Jerusal\u00e9n para reunirse con los disc\u00edpulos, pero ellos le ten\u00edan miedo. Entonces un creyente llamado Bernab\u00e9 llev\u00f3 a Pablo con los disc\u00edpulos y les cont\u00f3 c\u00f3mo Saulo hab\u00eda predicado valientemente en Damasco. Despu\u00e9s de esto, los disc\u00edpulos aceptaron a Saulo.", "id": "46-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-08.jpg"}, {"text": "Algunos creyentes que huyeron de la persecuci\u00f3n en Jerusal\u00e9n hab\u00edan ido muy lejos, a la ciudad de Antioqu\u00eda y all\u00ed predicaron sobre Jes\u00fas. La mayor parte de la gente en Antioqu\u00eda no era jud\u00eda, pero por primera vez muchos de ellos se hicieron creyentes. Bernab\u00e9 y Saulo fueron all\u00ed a ense\u00f1arle a estos nuevos creyentes m\u00e1s cosas sobre Jes\u00fas y a fortalecer a la iglesia. Fue en Antioqu\u00eda donde los creyentes en Jes\u00fas fueron por primera vez llamados \u201ccristianos\u201d.", "id": "46-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-09.jpg"}, {"text": "Un d\u00eda, mientras los cristianos de Antioqu\u00eda estaban ayunando y orando, el Esp\u00edritu Santo les dijo: \u201cApartad para mi a Pablo y Bernab\u00e9 para hacer el trabajo que yo les he llamado a hacer\u201d.Asi que la iglesia en Antioqu\u00eda or\u00f3 por Bernab\u00e9 y Saulo e pusieron sus manos sobre ellos. Entonces les enviaron fuera a predicar las buenas nuevas de Jes\u00fas a otros muchos lugares. Bernab\u00e9 y Saulo ense\u00f1aron a gente de muy diferentes naciones y mucha gente crey\u00f3 en Jes\u00fas.", "id": "46-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-10.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 47
---
