---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 01
chapterName: "1. La Creaci\u00f3n"
chapterTitle: "Una historia de la Biblia en: Genesis 1-2"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "As\u00ed fue c\u00f3mo sucedi\u00f3 el principio de todas las cosas. Dios cre\u00f3 el universo y todo lo que hay en \u00e9l en seis d\u00edas. Despu\u00e9s de crear la tierra, estaba desordenada y vac\u00eda, y las tinieblas estaban sobre la faz del abismo. Pero el Esp\u00edritu de Dios se movia sobre la faz de las agua.", "id": "01-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-01.jpg"}, {"text": "Entonces Dios dijo: \u201c\u200bH\u00e1gase la luz!\u201d Y hubo la luz. Vio Dios que la luz era buena y la llam\u00f3 \u201c\u200bd\u00eda\u201d\u200b. La separ\u00f3 de las tinieblas, a las que llam\u00f3 \u201c\u200bnoche\u201d\u200b. Dios cre\u00f3 la luz en el primer d\u00eda de la creaci\u00f3n.", "id": "01-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-02.jpg"}, {"text": "En el segundo d\u00eda de la creaci\u00f3n, Dios habl\u00f3 y cre\u00f3 el cielo sobre la tierra. Hizo el cielo separando las aguas de arriba de las aguas de abajo.", "id": "01-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-03.jpg"}, {"text": "En el tercer d\u00eda, Dios habl\u00f3 y separ\u00f3 las aguas de la tierra seca. A lo seco llam\u00f3 \u201ctierra\u201d, y a las aguas llam\u00f3 \u201cmares\u201d. Dios vio que lo que hab\u00eda creado era bueno.", "id": "01-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-04.jpg"}, {"text": "Entonces Dios dijo: \u201cQue la tierra produzca toda clase de \u00e1rboles y plantas\u201d. Y as\u00ed sucedi\u00f3. Dios vio que lo que hab\u00eda creado era bueno.", "id": "01-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-05.jpg"}, {"text": "En el cuarto d\u00eda de la creaci\u00f3n, Dios habl\u00f3 e hizo el sol, la luna y las estrellas. Dios los hizo para dar luz a la tierra y para diferenciar entre el d\u00eda y la noche, las estaciones y los a\u00f1os. Y Dios vio que lo que hab\u00eda creado era bueno.", "id": "01-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-06.jpg"}, {"text": "En el quinto d\u00eda, Dios habl\u00f3 e hizo todos los seres que nadan en el agua y todas las aves. Y vio Dios que era bueno, y los bendijo.", "id": "01-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-07.jpg"}, {"text": "En el sexto d\u00eda de la creaci\u00f3n, Dios dijo: \u201c\u00a1H\u00e1ganse todo tipo de animales terrestres!\u201d Y sucedi\u00f3 tal como Dios dijo. Unos eran animales de granja, otros se arrastraban por el suelo, y otros animales. Y Dios vio que era bueno.", "id": "01-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-08.jpg"}, {"text": "Entonces dijo Dios: \u201cHag\u00e1mos al hombre a nuestra imagen conforme a nuestra semejanza. Tendr\u00e1n autoridad sobre la tierra y todos los animales.\u201d", "id": "01-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-09.jpg"}, {"text": "As\u00ed que Dios tom\u00f3 un poco de tierra, le dio forma de hombre, y sopl\u00f3 vida en \u00e9l. El nombre de este hombre fue Ad\u00e1n. Dios plant\u00f3 un jard\u00edn donde Ad\u00e1n pudiera vivir, y lo puso all\u00ed para que cuidara de \u00e9l.", "id": "01-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-10.jpg"}, {"text": "En medio del jard\u00edn, Dios plant\u00f3 dos \u00e1rboles especiales: el \u00e1rbol de la vida y el \u00e1rbol del conocimiento del bien y del mal. Dios le dijo a Ad\u00e1n que pod\u00eda comer de todo \u00e1rbol del huerto, excepto del \u00e1rbol del conocimiento del bien y del mal. Si com\u00eda de ese \u00e1rbol, morir\u00eda.", "id": "01-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-11.jpg"}, {"text": "Entonces Dios dijo: \u201cNo es bueno que el hombre est\u00e9 solo\u201d. Pero ninguno de los animales pod\u00eda ser el ayudante de Ad\u00e1n.", "id": "01-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-12.jpg"}, {"text": "As\u00ed que Dios hizo que Ad\u00e1n cayera en un sue\u00f1o profundo. Entonces Dios tom\u00f3 una de las costillas de Ad\u00e1n e hizo de ella una mujer y la llev\u00f3 ante \u00e9l.", "id": "01-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-13.jpg"}, {"text": "Cuando Ad\u00e1n la vio, dijo: \u201c\u00a1Por fin! \u00a1Esta es como yo! Se llamar\u00e1\u201dmujer\" porque fue hecha del Hombre\u201c. Por eso dejar\u00e1 el hombre a su padre y a su madre y ser\u00e1 uno con su esposa.", "id": "01-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-14.jpg"}, {"text": "Dios hizo al hombre y a la mujer a su imagen. Los bendijo y les dijo, \u201c\u00a1Tened muchos hijos y nietos, y llenad la tierra!\u201d. Y Dios vio que todo lo que hab\u00eda hecho era muy bueno, y se complaci\u00f3 con todo ello. Todo esto ocurri\u00f3 en el sexto d\u00eda de la creaci\u00f3n.", "id": "01-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-15.jpg"}, {"text": "Cuando lleg\u00f3 el s\u00e9ptimo d\u00eda, Dios ya hab\u00eda terminado su obra. y todo lo que hab\u00eda estado haciendo. Bendijo el s\u00e9ptimo d\u00eda y lo santific\u00f3, porque en ese d\u00eda habia acabado su obra. As\u00ed fue como cre\u00f3 Dios el universo y todo lo que hay en \u00e9l.", "id": "01-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-01-16.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 02
---
