---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 21
chapterName: "21. Deus Promete o Messias"
chapterTitle: "A hist\u00f3ria b\u00edblica de G\u00eanesis 3:15, 12:1-3, Deuteron\u00f4mio 18:15; 2 Samuel 7; Jeremias 31, Isa\u00edas 59:16; Daniel 7; Malaquias 4:05, Isa\u00edas 7:14; Miqu\u00e9ias 5:2 , Isa\u00edas 9:1-7; 35:3-5; 61; 53, Salmos 22:18; 35:19; 69:4; 41:9; Zacarias 11:12-13, Isa\u00edas 50:6, Salmos 16: 10-11"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Desde o in\u00edcio Deus planejou enviar o Messias. Ele fez a primeira promessa da vinda do Messias a Ad\u00e3o e Eva no jardim do \u00c9den dizendo que nasceria um descendente de Eva que esmagaria a cabe\u00e7a da serpente, Satan\u00e1s. Satan\u00e1s havia tomado a forma de serpente quando mentiu e enganou Eva. Esta promessa indicava que o Messias derrotaria Satan\u00e1s definitivamente.", "id": "21-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-01.jpg"}, {"text": "Um dia, Deus prometeu a Abra\u00e3o que todas as na\u00e7\u00f5es da Terra seriam aben\u00e7oadas atrav\u00e9s dele. Esta promessa se cumpriria com a vinda futura do Messias \u2013 um descendente de Abra\u00e3o que traria a salva\u00e7\u00e3o e a liberta\u00e7\u00e3o da pena do pecado a todos os habitantes da Terra.", "id": "21-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-02.jpg"}, {"text": "Deus prometeu a Mois\u00e9s que, um dia, Ele enviaria outro profeta como Mois\u00e9s, com grande autoridade de Deus para liderar e salvar o Seu povo. Esta foi mais uma promessa sobre o Messias que viria em algum momento futuro.", "id": "21-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-03.jpg"}, {"text": "Deus prometeu ao rei Davi que um de seus descendentes governaria eternamente como rei sobre o povo de Deus. Isso indicava que o Messias seria um descendente do pr\u00f3prio Rei Davi.", "id": "21-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-04.jpg"}, {"text": "Atrav\u00e9s do profeta Jeremias, Deus prometeu que faria um Novo Pacto com Seu povo. N\u00e3o seria como o Pacto que Ele havia feito com Israel no Monte Sinai. Nesse Novo Pacto, Deus gravaria a Sua lei nos cora\u00e7\u00f5es das pessoas e n\u00e3o em t\u00e1buas de pedra; as pessoas teriam um relacionamento pessoal com Deus, seriam o Seu povo especial e Deus perdoaria os seus pecados. O Messias iniciaria esse Novo Pacto.", "id": "21-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-05.jpg"}, {"text": "Al\u00e9m de rei, os profetas de Deus disseram que o Messias seria um profeta e um sacerdote. Profeta \u00e9 aquele que ouve as palavras de Deus e as proclama ao povo. O Messias, que Deus havia prometido enviar, seria o profeta perfeito porque seria completamente obediente, transmitiria com fidelidade a mensagem do Senhor e ajudaria o povo a conhecer a Deus melhor.", "id": "21-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-06.jpg"}, {"text": "Os sacerdotes de Israel ofereciam sacrif\u00edcios a Deus em favor do povo. Estes sacrif\u00edcios eram aceitos temporariamente por Deus em substitui\u00e7\u00e3o ao castigo que as pessoas mereciam por seus pecados. Os sacerdotes tamb\u00e9m oravam a Deus intercedendo pelo povo. Por n\u00e3o ser pecador, o Messias seria o perfeito sumo sacerdote. Ele tamb\u00e9m seria o sacrif\u00edcio porque ofereceria a Si mesmo como sacrif\u00edcio perfeito a Deus. E diferentemente de todos os outros sumo sacerdotes, Ele perdoaria de uma vez, para sempre, os pecados do povo.", "id": "21-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-07.jpg"}, {"text": "Um rei \u00e9 aquele que governa um reino e julga as pessoas. O Messias seria o Rei perfeito que Se sentaria no trono de Seu ancestral, o rei Davi. Ele reinaria sobre o mundo todo para sempre, julgando com honestidade, sabedoria e tomando sempre as decis\u00f5es certas.", "id": "21-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-08.jpg"}, {"text": "Os profetas de Deus anunciaram muitas outras coisas sobre o Messias. Malaquias profetizou que viria um grande profeta antes da chegada do Messias. Isa\u00edas profetizou que o Messias nasceria de uma virgem. Miqu\u00e9ias disse que Ele nasceria na cidade de Bel\u00e9m.", "id": "21-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-09.jpg"}, {"text": "Os profetas tamb\u00e9m previram detalhes do minist\u00e9rio do Messias. Isa\u00edas disse que Ele viveria na Galileia, consolaria os aflitos, animaria os tristes, anunciaria liberta\u00e7\u00e3o aos escravos e liberdade aos presos. Ele tamb\u00e9m profetizou que o Messias curaria os doentes, surdos, cegos, mudos e aleijados.", "id": "21-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-10.jpg"}, {"text": "Isa\u00edas profetizou que o Messias seria odiado e rejeitado sem raz\u00e3o. Outros profetas profetizaram que aqueles que matassem o Messias fariam um sorteio com suas roupas e que um amigo o trairia. O profeta Zacarias profetizou que um amigo receberia trinta moedas de prata como pagamento por entregar e trair o Messias.", "id": "21-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-11.jpg"}, {"text": "Os profetas tamb\u00e9m anunciaram como o Messias morreria. Isa\u00edas profetizou que as pessoas cuspiriam Nele, zombariam Dele e o espancariam. Elas perfurariam o Seu corpo e Ele morreria em grande sofrimento e agonia, mesmo sem ter praticado o mal.", "id": "21-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-12.jpg"}, {"text": "Os profetas tamb\u00e9m disseram que o Messias seria perfeito, sem pecado. Ele morreria levando sobre Si o castigo que a humanidade merece por ter pecado. E assim, Ele seria o meio, escolhido por Deus para perdoar os pecados das pessoas. O sofrimento dele traria paz entre Deus e as pessoas. Foi por esta raz\u00e3o que Deus realizou o Seu plano que resultaria no sacrif\u00edcio do Messias.", "id": "21-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-13.jpg"}, {"text": "Os profetas predisseram que o Messias morreria e que Deus o ressuscitaria dentre os mortos. Pela morte e ressurrei\u00e7\u00e3o do Messias, Deus realizaria o Seu plano de salva\u00e7\u00e3o da ra\u00e7a humana pecadora e daria in\u00edcio ao Novo Pacto.", "id": "21-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-14.jpg"}, {"text": "Embora Deus tenha revelado muitas coisas sobre o Messias pelos profetas, nenhum deles p\u00f4de ver a Sua chegada ao mundo. Deus somente enviaria o Messias \u00e0 Terra depois de 400 anos da \u00faltima profecia de um profeta. Por\u00e9m o Messias chegou na hora certa para cumprir o melhor de Deus para n\u00f3s!", "id": "21-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-15.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 360
nextChapter: 22
---
