---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 14
chapterName: "14. Peregrinando no Deserto"
chapterTitle: "A hist\u00f3ria b\u00edblica de: \u00caxodo 16-17; N\u00fameros 10-14, 20, 27, Deuteron\u00f4mio 34"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Depois que Deus instruiu os israelitas sobre as leis que deveriam obedecer, como parte do pacto que Ele firmou com eles, o povo deixou o Monte Sinai. Deus conduziu o povo de Israel em dire\u00e7\u00e3o \u00e0 Terra Prometida, conhecida pelos moradores daquela regi\u00e3o como Cana\u00e3. Deus guiava o povo com a nuvem em forma de coluna, que ia \u00e0 frente, em dire\u00e7\u00e3o \u00e0 Cana\u00e3.", "id": "14-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg"}, {"text": "Deus havia prometido a Abra\u00e3o, Isaque e Jac\u00f3 que daria a Terra Prometida aos seus descendentes, mas naqueles tempos, muitos povos viviam na terra de Cana\u00e3. Esses povos eram chamados de cananeus. Os cananeus n\u00e3o adoravam nem obedeciam ao Deus verdadeiro, eles adoravam deuses falsos e faziam muitas coisas m\u00e1s.", "id": "14-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg"}, {"text": "Deus disse aos israelitas: \u201cVoc\u00eas precisam tirar da Terra Prometida todos os cananeus que vivem ali. N\u00e3o fa\u00e7am pactos de paz e nem se casem com eles. Voc\u00eas devem destruir completamente todos os \u00eddolos cananeus. Se n\u00e3o me obedecerem, voc\u00eas acabar\u00e3o adorando os \u00eddolos deles e N\u00e3o v\u00e3o me adorar.\u201d", "id": "14-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg"}, {"text": "Quando os israelitas estavam pr\u00f3ximos \u00e0 Cana\u00e3, Mois\u00e9s escolheu doze homens, um de cada tribo de Israel, e deu instru\u00e7\u00f5es para que eles observassem a terra para saber como ela era. Eles tamb\u00e9m deveriam observar os cananeus, para saber se eram fortes ou fracos.", "id": "14-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg"}, {"text": "Os doze homens viajaram por Cana\u00e3 por quarenta dias, depois retornaram e disseram: \u201cA terra \u00e9 muito f\u00e9rtil e as colheitas s\u00e3o abundantes! Mas dez espi\u00f5es disseram: \u201cAs cidades s\u00e3o muito protegidas e as pessoas s\u00e3o gigantes! Se atacarmos, certamente seremos derrotados e morreremos!\u201d", "id": "14-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg"}, {"text": "Imediatamente os outros dois espi\u00f5es, Calebe e Josu\u00e9, disseram: \u201c\u00c9 verdade que o povo de Cana\u00e3 \u00e9 alto e forte, mas podemos derrot\u00e1-los! Deus lutar\u00e1 por n\u00f3s!\u201d", "id": "14-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg"}, {"text": "Mas as pessoas n\u00e3o deram aten\u00e7\u00e3o a Calebe e a Josu\u00e9. Ficaram com raiva de Mois\u00e9s e Ar\u00e3o e disseram: \u201cPor que voc\u00eas nos trouxeram a este lugar horr\u00edvel? Dever\u00edamos ter ficado no Egito para n\u00e3o morrermos em batalhas e para nossas mulheres e crian\u00e7as n\u00e3o serem levadas como escravas.\u201d Quiseram at\u00e9 mat\u00e1-los e escolher um novo l\u00edder para lev\u00e1-los de volta ao Egito.", "id": "14-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg"}, {"text": "Deus ficou muito irritado com a falta de f\u00e9 do povo, apareceu na Tenda da Congrega\u00e7\u00e3o e disse, \u201cPor causa da rebeldia de voc\u00eas contra Mim, voc\u00eas todos andar\u00e3o pelo deserto. Com exce\u00e7\u00e3o de Josu\u00e9 e Calebe, todas as pessoas com 20 anos de idade ou mais, morrer\u00e3o no deserto e n\u00e3o entrar\u00e3o na Terra Prometida.\u201d", "id": "14-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg"}, {"text": "Quando os israelitas ouviram isso, sentiram remorso pelo pecado, pegaram suas armas e foram atacar Cana\u00e3. Mois\u00e9s disse para os israelitas n\u00e3o irem, porque Deus n\u00e3o estaria com eles, mas eles n\u00e3o quiseram ouvir.", "id": "14-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg"}, {"text": "Nesta batalha Deus n\u00e3o esteve com eles. Por isso eles foram derrotados e muitos morreram. Ent\u00e3o, os israelitas que sobreviveram, sa\u00edram de Cana\u00e3 e caminharam, sem rumo, pelo deserto por quarenta anos.", "id": "14-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg"}, {"text": "Durante os quarenta anos em que os israelitas andaram pelo deserto, Deus supria todas as suas necessidades. Ele lhes deu o p\u00e3o do c\u00e9u, chamado de \u201cman\u00e1\u201d; Ele tamb\u00e9m enviou ao acampamento uma esp\u00e9cie de p\u00e1ssaro, chamado codorniz, para que tivessem carne para comer. E durante esses quarenta anos, Deus preservou suas roupas e sapatos para que n\u00e3o se desgastassem.", "id": "14-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg"}, {"text": "Deus at\u00e9 lhes deu, milagrosamente, \u00e1gua de uma rocha. E apesar de tudo isso, o povo de Israel reclamava e murmurava contra Deus e contra Mois\u00e9s. Ainda assim, Deus se manteve fiel \u00e0s Suas promessas feitas a Abra\u00e3o, Isaque e Jac\u00f3.", "id": "14-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg"}, {"text": "Outra vez, o povo estava sem \u00e1gua para beber e Deus disse a Mois\u00e9s: \u201cFale com a rocha e ordene que saia \u00e1gua dela.\u201d Mois\u00e9s, por\u00e9m, desobedeceu a Deus, na frente de todos, e ao inv\u00e9s de falar com a rocha, ele bateu duas vezes nela com seu cajado. A \u00e1gua saiu da rocha, para que todos bebessem, mas Deus ficou irritado com Mois\u00e9s e disse: \u201cVoc\u00ea n\u00e3o entrar\u00e1 na Terra Prometida.\u201d", "id": "14-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg"}, {"text": "Depois de andarem pelo deserto por quarenta anos, todos os que se rebelaram contra Deus morreram. Ent\u00e3o Deus voltou a conduzir os israelitas para a fronteira da Terra Prometida. Como Mois\u00e9s j\u00e1 estava muito velho, Deus escolheu Josu\u00e9 para ajud\u00e1-lo a conduzir o povo. Deus tamb\u00e9m havia prometido a Mois\u00e9s que, um dia, Ele enviaria outro profeta como ele.", "id": "14-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg"}, {"text": "Deus disse para Mois\u00e9s subir ao topo de uma montanha, para ver a Terra Prometida. Mois\u00e9s viu a Terra, mas Deus n\u00e3o permitiu que ele entrasse nela. Mois\u00e9s morreu, e os israelitas ficaram de luto por trinta dias. Josu\u00e9 tornou-se o seu novo l\u00edder. Josu\u00e9 era um bom l\u00edder porque confiava em Deus e obedecia a Ele.", "id": "14-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 360
nextChapter: 15
---
