---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 42
chapterName: "42. Jes\u00fas Regresa al Cielo"
chapterTitle: "Una historia de la Biblia en: Mateo 28:16-20, Marcos 16:12-20, Lucas 24:13-53, Juan 20:19-23, Hechos 1:1-11"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "El d\u00eda en que Jes\u00fas resucit\u00f3 de la muerte, dos de sus disc\u00edpulos iban a una peque\u00f1a aldea de las cercan\u00edas. Mientras caminaban, hablaban de lo que le hab\u00eda pasado a Jes\u00fas. Ellos hab\u00edan esperado que \u00e9l fuera el Mes\u00edas, pero entonces le mataron. Ahora las mujeres dec\u00edan que de nuevo estaba vivo. Ellos no sab\u00edan que creer.", "id": "42-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-01.jpg"}, {"text": "Jes\u00fas se acerc\u00f3 a ellos y comenz\u00f3 a caminar con ellos, pero ellos no lo reconocieron. Les pregunt\u00f3 qu\u00e9 estaban hablando, y ellos le contaron todas las cosas extraordinarias que hab\u00edan sucedido en relaci\u00f3n a Jes\u00fas durante los d\u00edas previos. Ellos pensaban que hablaban con un forastero que no sab\u00eda lo que hab\u00eda pasado en Jerusal\u00e9n.", "id": "42-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-02.jpg"}, {"text": "Entonces Jes\u00fas les explic\u00f3 lo que la palabra de Dios dec\u00eda acerca del Mes\u00edas. Les record\u00f3 que los profetas dijeron que el Mes\u00edas iba a sufrir y ser muerto, pero que resucitar\u00eda al tercer d\u00eda. Cuando llegaron a la ciudad donde los dos hombres ten\u00edan pensado quedarse, estaba casi anocheciendo.", "id": "42-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-03.jpg"}, {"text": "Los dos hombres invitaron a Jes\u00fas a quedarse con ellos, y \u00e9l lo hizo. Cuanbdo estaban listos para comer la cena, Jes\u00fas tom\u00f3 un pan, dio gracias a Dios, y lo parti\u00f3. De repente, se les abrieron los ojos y reconocieron que era Jes\u00fas. Pero en ese momento, desapareci\u00f3 de su vista.", "id": "42-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-04.jpg"}, {"text": "Los dos hombres se dijeron el uno al otro: \u201c\u00a1Era Jes\u00fas! Por eso nuestros corazones ard\u00edan cuando nos explicaba la palabra de Dios!\u201d Inmediatamente, se volvieron a Jerusal\u00e9n, y dijeron a los disc\u00edpulos: \u201cJes\u00fas est\u00e1 vivo! Lo hemos visto!\u201d", "id": "42-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-05.jpg"}, {"text": "Minetras los disc\u00edpulos hablaban Jes\u00fas se apareci\u00f3 repentinmente en la habitaci\u00f3n con ellos y dijo: \u201c\u00a1Paz a vosotros!\u201d. Los disc\u00edpulos pensaron que era un fantasma, pero Jes\u00fas dijo: \u201c\u00bfPor qu\u00e9 tienes miedo y dud\u00e1is? Mirad mis manos y pies. Los fantasmas no tienen cuerpo como yo\u201d. Para demostrar que no era un fantasma, pidi\u00f3 algo de comer. Ellos le dieron un pedazo de pescado asado y \u00e9l lo comi\u00f3.", "id": "42-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-06.jpg"}, {"text": "Jes\u00fas dijo: \u201cOs dije que todo lo que estaba escrito acerca de m\u00ed en la palabra de Dios deb\u00eda ser cumplido\u201d. Entonces les abri\u00f3 el entendimiento para que pudierna comprendr la palabra de Dios. Dijo: \u201cFue escrito hace mucho tiempo que el Mes\u00edas iba a sufrir, morir, y resucitar de entre los muertos al tercer d\u00eda.\u201d", "id": "42-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-07.jpg"}, {"text": "\u201cTambi\u00e9n est\u00e1 escrito en las escrituras que mis disc\u00edpulos proclamar\u00edan que todos deben arrepentirse para recibir perd\u00f3n por sus pecados. Har\u00e1n esto emempezando por Jerusal\u00e9n, y luego iran a todas las naciones en todo lugar. Vosotros sois testigos de estas cosas\u201d.", "id": "42-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-08.jpg"}, {"text": "En los siguientes cuarenta d\u00edas Jes\u00fas se apareci\u00f3 a sus disc\u00edpulos muchas ocasiones. \u00a1Una vez, incluso se apareci\u00f3 a m\u00e1s de 500 personas a la vez! Demostr\u00f3 a sus disc\u00edpulos en muchas maneras de que estaba vivo, y les ense\u00f1\u00f3 acerca del reino de Dios.", "id": "42-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-09.jpg"}, {"text": "Jes\u00fas dijo a sus disc\u00edpulos: \u201cToda autoridad me ha sido dada en el cielo y en la tierra. Por tanto, id y haced disc\u00edpulos a todas las naciones bautiz\u00e1ndolos en el nombre del Padre, del Hijo y del Esp\u00edritu Santo, y ense\u00f1\u00e1ndoles que obedezcan todo lo que os he mandado. Recordad que yo estar\u00e9 siempre con vosotros\u201d.", "id": "42-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-10.jpg"}, {"text": "Cuarenta d\u00edas despu\u00e9s de que Jes\u00fas resucitara de la muerte, le dijo a sus disc\u00edpulos \u201cQuedaos en Jerusal\u00e9n hasta que mi Padre os d\u00e9 poder cuando el Esp\u00edritu Santo venga a vosotros\u201d. Entonces Jes\u00fas subi\u00f3 al cielo, y una nube lo ocult\u00f3 de su vista. Jes\u00fas se sent\u00f3 a la diestra de Dios para gobernar sobre todas las cosas.", "id": "42-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-11.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 43
---
