---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 15
chapterName: "15. A Terra Prometida"
chapterTitle: "A hist\u00f3ria b\u00edblica de: Josu\u00e9 1-24"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Finalmente chegou a hora dos israelitas entrarem em Cana\u00e3, a Terra Prometida. Josu\u00e9 enviou dois espi\u00f5es \u00e0 cidade cananeia de Jeric\u00f3 que era protegida por grandes muralhas. Nessa cidade vivia uma prostituta chamada Raabe que escondeu os espi\u00f5es e os ajudou a escapar. Ela fez isso porque tinha f\u00e9 no Deus verdadeiro. Os espi\u00f5es prometeram proteger Raabe e sua fam\u00edlia quando os israelitas destru\u00edssem Jeric\u00f3.", "id": "15-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg"}, {"text": "Os israelitas tiveram que atravessar o Rio Jord\u00e3o para entrar na Terra Prometida. Deus disse a Josu\u00e9: \u201cMande os sacerdotes irem primeiro.\u201d Quando os p\u00e9s dos sacerdotes tocaram as \u00e1guas do Rio Jord\u00e3o, as \u00e1guas pararam e os israelitas puderam atravessar o rio em terra seca.", "id": "15-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg"}, {"text": "Depois de atravessarem o Jord\u00e3o, Deus disse a Josu\u00e9 como deveria atacar a poderosa cidade de Jeric\u00f3. O povo obedeceu a Deus e os soldados e sacerdotes marcharam em volta da cidade de Jeric\u00f3 uma vez ao dia, durante seis dias.", "id": "15-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg"}, {"text": "No s\u00e9timo dia, os israelitas marcharam em volta da cidade mais sete vezes. Na s\u00e9tima volta, os soldados gritaram e os sacerdotes tocaram suas trombetas.", "id": "15-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg"}, {"text": "Ent\u00e3o, as muralhas que protegiam a cidade de Jeric\u00f3 ca\u00edram! Os israelitas destru\u00edram completamente a cidade, conforme a orienta\u00e7\u00e3o de Deus. Eles pouparam somente a Raabe e sua fam\u00edlia, que se tornaram israelitas. Quando os outros povos que viviam em Cana\u00e3 souberam que os israelitas destru\u00edram Jeric\u00f3, ficaram aterrorizados, temendo que os israelitas tamb\u00e9m fossem atac\u00e1-los.", "id": "15-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg"}, {"text": "Deus havia ordenado que os israelitas n\u00e3o fizessem pactos de paz com nenhum dos povos em Cana\u00e3. Os gibeonitas, povo cananeu, mentiram para Josu\u00e9 dizendo que eram de uma terra longe de Cana\u00e3. Os gibeonitas pediram a Josu\u00e9 que fizesse um pacto de paz com eles. Josu\u00e9 e os israelitas fizeram o pacto de paz com os gibeonitas mesmo sem consultarem a Deus.", "id": "15-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg"}, {"text": "Os israelitas ficaram irados quando descobriram que foram enganados pelos gibeonitas, mas honraram o pacto de paz, por ser uma promessa feita diante de Deus. Depois, os reis de outro povo de Cana\u00e3, os amorreus, descobriram que os gibeonitas haviam feito esse pacto de paz com os israelitas. Ent\u00e3o, eles juntaram seus grandes ex\u00e9rcitos e atacaram os gibeonitas. Os gibeonitas enviaram uma mensagem a Josu\u00e9 pedindo ajuda.", "id": "15-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg"}, {"text": "Josu\u00e9 convocou o ex\u00e9rcito de Israel para marchar a noite toda para alcan\u00e7ar os gibeonitas. Antes do nascer do sol, eles atacaram rapidamente o ex\u00e9rcito dos amorreus.", "id": "15-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg"}, {"text": "Deus lutou por Israel naquele dia; confundiu os amorreus e fez chover grandes pedras que mataram muitos deles.", "id": "15-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg"}, {"text": "Deus tamb\u00e9m fez com que o sol parasse no c\u00e9u para que Israel tivesse tempo suficiente para derrotar os amorreus. Naquele dia, Deus concedeu uma grande vit\u00f3ria a Israel.", "id": "15-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg"}, {"text": "Depois de Deus vencer esses ex\u00e9rcitos, muitos povos cananeus se reuniram para atacar Israel, mas Josu\u00e9 e os israelitas os derrotaram.", "id": "15-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg"}, {"text": "Depois de vencerem os amorreus, Deus dividiu a Terra Prometida em doze, uma por\u00e7\u00e3o para cada tribo de Israel. E Deus aben\u00e7oou Israel, que viveu em paz com todos os povos vizinhos.", "id": "15-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg"}, {"text": "Quando Josu\u00e9 j\u00e1 estava velho, reuniu o povo de Israel e lembrou os israelitas do dever de obedecerem ao pacto que Deus fez com eles no Sinai. O povo prometeu permanecer fiel a Deus e obedecer \u00e0s Suas leis.", "id": "15-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 360
nextChapter: 16
---
