---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 10
chapterName: "10. Les dix Plaies"
chapterTitle: "Cette histoire de la Bible vient de: Exode, chapitres 5-10"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Mo\u00efse et son fr\u00e8re Aaron rendirent visite \u00e0 Pharaon. Ils disent, \"Voil\u00e0 ce que le Dieu d'Isra\u00ebl dit- 'Laisse mon peuple partir pour qu'il c\u00e9l\u00e8bre une f\u00eate en mon honneur dans le d\u00e9sert!'\" Pharaon ne les entendra pas. Au lieu de permettre aux Isra\u00e9lites de sortir librement, il les ont forc\u00e9s \u00e0 travailler encore plus dur!", "id": "10-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-01.jpg"}, {"text": "Pharaon refusera continuellement de permettre les Isra\u00e9lites de partir, donc Dieu enverra dix plaies terribles \u00e0 l'\u00c9gypte. Dieu montrera \u00e0 Pharaon qu'il a plus de pouvoir qu'un roi et tous les dieux d'\u00c9gypte.", "id": "10-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-02.jpg"}, {"text": "Dieu changera le Nil en sang, mais Pharaon continuera de refuser de faire ce que Dieu a demand\u00e9.", "id": "10-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-03.jpg"}, {"text": "Dieu a envoy\u00e9 une invasion de grenouilles. Pharaon suppliera Mo\u00efse d'enlever les grenouilles, mais apr\u00e8s que toutes les grenouilles p\u00e9rissent, Pharaon a endurci son c\u0153ur et il ne laissa pas les Isra\u00e9lites partir d'\u00c9gypte.", "id": "10-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-04.jpg"}, {"text": "Alors Dieu a envoy\u00e9 une invasion de moustiques. Et ensuite il a envoy\u00e9 une invasion de mouches venimeuses. Pharaon appellera Mo\u00efse et Aaron et il leur dit que si ils arr\u00eatent l'invasion des plaies les Isra\u00e9lites peuvent partir d'\u00c9gypte. Quand Mo\u00efse priera, Dieu enl\u00e8vera toutes les mouches d'\u00c9gypte. Mais Pharaon a endurci son c\u0153ur et il ne les laissera pas partir librement.", "id": "10-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-05.jpg"}, {"text": "Puis, Dieu a caus\u00e9 une maladie pour que toutes les les b\u00eates des \u00c9gyptiens tombent malades et meurent. Mais le c\u0153ur de Pharaon a \u00e9t\u00e9 endurci et il ne laissera pas les Isra\u00e9lites partir.", "id": "10-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-06.jpg"}, {"text": "Ensuite Dieu dit \u00e0 Mo\u00efse de lancer les cendres dans l'air devant Pharaon. Quand Mo\u00efse a fait cela, les plaies douloureuses sont apparues sur les \u00c9gyptiens -- mais pas sur les Isra\u00e9lites. Dieu a endurci la c\u0153ur de Pharaon et Pharaon ne permit pas aux Isra\u00e9lites d'\u00eatre libres.", "id": "10-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-07.jpg"}, {"text": "Apr\u00e8s cela, Dieu a envoy\u00e9 beaucoup de gr\u00eale, qui d\u00e9truisait la plupart des r\u00e9coltes des \u00c9gyptiens et a tu\u00e9 les gens. Pharaon appellera Mo\u00efse et Aaron et il leur dit, \"J'ai p\u00each\u00e9. Vous pouvez sortir de l'\u00c9gypte.\" Mo\u00efse priera \u00e0 cause de ses mots et la gr\u00eale s'arr\u00eatera de tomber du ciel;.", "id": "10-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-08.jpg"}, {"text": "Mais Pharaon a encore p\u00each\u00e9 et il endurcit son c\u0153ur. Il ne permit pas aux Isra\u00e9lites d'\u00eatre libre.", "id": "10-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-09.jpg"}, {"text": "Alors Dieu a envoy\u00e9 les invasions de sauterelles en \u00c9gypte. Les sauterelles mang\u00e8rent toutes les r\u00e9coltes que la gr\u00eale n'avait pas d\u00e9j\u00e0 d\u00e9truites.", "id": "10-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-10.jpg"}, {"text": "Ensuite Dieu a envoy\u00e9 des t\u00e9n\u00e8bres pendant trois jours. Personne ne bougeait \u00e0 l'endroit o\u00f9 il se trouvait. Par contre, il y avait de la lumi\u00e8re dans les lieux habit\u00e9s par les Isra\u00e9lites.", "id": "10-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-11.jpg"}, {"text": "M\u00eame apr\u00e8s ces neufs plaies , Pharaon refusera de laisser sortir les Isra\u00e9lites. Parce que Pharaon n'entendait pas, Dieu proj\u00e8tera d'envoyer une dixi\u00e8me plaie . Cette plaie  \u00e9tait certaine de changer l'avis de Pharaon.", "id": "10-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-12.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 11
---
