---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 19
chapterName: "19. Os Profetas"
chapterTitle: "A hist\u00f3ria b\u00edblica de: 1 Reis 16-18, 2 Reis 5, Jeremias 38"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Ao longo de toda a hist\u00f3ria de Israel, Deus enviou profetas ao povo. Os profetas eram homens que ouviam mensagens de Deus e as levavam ao povo.", "id": "19-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-01.jpg"}, {"text": "Elias foi profeta durante o governo do rei Acabe em Israel. Acabe era um homem mau, que incentivava as pessoas a adorarem um falso deus chamado Baal. Um dia, pela autoridade de Deus, Elias disse a Acabe: \u201cN\u00e3o haver\u00e1 chuva em Israel at\u00e9 que eu pe\u00e7a\u201d. Acabe ficou enfurecido com Elias.", "id": "19-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-02.jpg"}, {"text": "Ent\u00e3o Deus disse para Elias se esconder no deserto, pr\u00f3ximo a um riacho porque Acabe queria mat\u00e1-lo. Deus enviou p\u00e1ssaros para levarem p\u00e3o e carne todas as manh\u00e3s e noites. A seca foi t\u00e3o intensa que as \u00e1guas do riacho se secaram. Acabe e seu ex\u00e9rcito procuraram Elias, mas n\u00e3o o encontraram.", "id": "19-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-03.jpg"}, {"text": "Elias foi para um pa\u00eds vizinho e encontrou uma vi\u00fava e seu filho que estavam quase sem comida por causa da seca. Eles cuidaram de Elias, mesmo com o pouco que tinham. Por isso, Deus n\u00e3o deixou que faltasse a farinha de seu pote, nem o \u00f3leo de sua garrafa. E, assim, eles tiveram o que comer durante todo o per\u00edodo da fome. Elias passou v\u00e1rios anos com eles.", "id": "19-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-04.jpg"}, {"text": "Passados tr\u00eas anos e meio de seca, Deus mandou Elias voltar a Israel para avisar a Acabe que Ele enviaria novamente a chuva. Quando Acabe viu Elias, disse: \u201cEnt\u00e3o a\u00ed est\u00e1 voc\u00ea, que atormenta Israel!\u201d Elias respondeu: \u201cEssa seca \u00e9 responsabilidade sua, n\u00e3o minha! Foi voc\u00ea que abandonou a Jeov\u00e1, o Deus verdadeiro, para adorar a Baal. Re\u00fana todo o povo de Israel e os falsos profetas no monte Carmelo.\u201d", "id": "19-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-05.jpg"}, {"text": "Todo o povo de Israel e os quatrocentos e cinquenta profetas de Baal vieram at\u00e9 o Monte Carmelo. Ent\u00e3o, Elias lhes perguntou: \u201cPor quanto tempo voc\u00eas ficar\u00e3o mudando de ideia? Decidam-se de uma vez por todas! Se o Senhor \u00e9 Deus, sirvam a Ele! Se Baal \u00e9 deus, sirvam a ele!\u201d", "id": "19-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-06.jpg"}, {"text": "Ele chamou os profetas de Baal e disse: \u201cMatem um touro e o preparem para o sacrif\u00edcio, mas n\u00e3o acendam o fogo. Aquele que enviar fogo \u00e9 o Deus verdadeiro.\u201d Os sacerdotes de Baal prepararam o sacrif\u00edcio e n\u00e3o acenderam o fogo.", "id": "19-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-07.jpg"}, {"text": "Ent\u00e3o eles clamaram a Baal: \u201cOu\u00e7a-nos, Baal!\u201d Eles clamaram, gritaram o dia todo, se cortaram com facas, mas n\u00e3o veio resposta.", "id": "19-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-08.jpg"}, {"text": "No final do dia, Elias preparou um sacrif\u00edcio para Deus. Ele pediu que o povo derramasse doze potes cheios de \u00e1gua sobre o sacrif\u00edcio at\u00e9 que a carne, a lenha e o ch\u00e3o em volta do altar estivessem encharcados.", "id": "19-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-09.jpg"}, {"text": "E ent\u00e3o Elias orou: \u201c\u00d3 Senhor, Deus de Abra\u00e3o, Isaque e Jac\u00f3, mostre hoje que o Senhor \u00e9 o Deus de Israel e que eu sou seu servo. Responda-me para que este povo saiba que o Senhor \u00e9 o Deus verdadeiro.\u201d", "id": "19-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-10.jpg"}, {"text": "O fogo caiu imediatamente do c\u00e9u e queimou toda a carne, a lenha, as pedras e o ch\u00e3o molhado ao redor do altar! Quando as pessoas viram isto, ca\u00edram no ch\u00e3o e disseram: \u201cJeov\u00e1 \u00e9 Deus! Jeov\u00e1 \u00e9 Deus!\u201d", "id": "19-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-11.jpg"}, {"text": "Elias ordenou: \u201cN\u00e3o deixem que nenhum dos profetas de Baal escape!\u201d O povo prendeu os profetas, levou-os at\u00e9 o riacho de Quisom e ali os matou.", "id": "19-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-12.jpg"}, {"text": "Elias virou-se para o rei Acabe e disse: \u201cVolte rapidamente para a cidade porque a chuva est\u00e1 chegando.\u201d O c\u00e9u escureceu rapidamente e logo caiu uma grande tempestade. Deus acabou com a seca que Ele havia enviado e assim demonstrou que Ele \u00e9 o \u00fanico Deus verdadeiro.", "id": "19-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-13.jpg"}, {"text": "Depois de Elias, Deus escolheu Eliseu para ser Seu profeta. Deus fez muitos milagres atrav\u00e9s de Eliseu. Um desses milagres foi com Naam\u00e3, um comandante inimigo que descobriu que tinha uma doen\u00e7a de pele horr\u00edvel e incur\u00e1vel. Quando Naam\u00e3 ouviu falar de Eliseu, foi procur\u00e1-lo para pedir que o curasse. Eliseu orientou que ele mergulhasse sete vezes no rio Jord\u00e3o.", "id": "19-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-14.jpg"}, {"text": "Naam\u00e3 ficou bravo e n\u00e3o quis mergulhar no rio porque achava que n\u00e3o daria certo. Depois, ele mudou de ideia, foi at\u00e9 o Jord\u00e3o e mergulhou sete vezes. Quando saiu da \u00e1gua pela s\u00e9tima vez, a sua pele estava completamente limpa! Deus o havia curado.", "id": "19-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-15.jpg"}, {"text": "Deus enviou muitos outros profetas. Todos eles orientaram os israelitas a pararem de adorar \u00eddolos e a tratarem os outros com justi\u00e7a e miseric\u00f3rdia. Os profetas diziam que se eles n\u00e3o se arrependessem, n\u00e3o parassem de pecar e n\u00e3o obedecessem a Deus, seriam castigados.", "id": "19-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-16.jpg"}, {"text": "Mesmo assim, muitas pessoas n\u00e3o ouviam os profetas. Elas desobedeciam a Deus, maltratavam e at\u00e9 matavam os profetas. Certa vez, o profeta Jeremias foi deixado em um po\u00e7o vazio para morrer. Ele afundou na lama que havia no fundo do po\u00e7o, mas o rei teve miseric\u00f3rdia dele e mandou que os seus servos o retirassem de l\u00e1 antes que morresse.", "id": "19-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-17.jpg"}, {"text": "Mesmo odiados, os profetas continuavam a falar em nome de Deus. Eles alertavam as pessoas de que Deus as destruiria se elas n\u00e3o se arrependessem. Eles tamb\u00e9m diziam que o Messias de Deus viria.", "id": "19-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-19-18.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 2160
nextChapter: 20
---
