---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 16
chapterName: "16. Les Sauveteurs"
chapterTitle: "Une histoire de la Bible qui vient de: Juges 1-3; 6-8"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Apr\u00e8s la mort de Josu\u00e9, les Isra\u00e9lites d\u00e9sob\u00e9issaient Dieu. Ils n'ont pas chass\u00e9 les Canan\u00e9ens qui restaient et qui ne suivaient pas les lois de Dieu. Les Isra\u00e9lites ont commenc\u00e9 de v\u00e9n\u00e9rer les dieux des Canan\u00e9ens \u00e0 la place du seul vrai Dieu. Ils n'avaient pas de roi, donc tout le monde faisait ce qu'ils leur semblaient bon.", "id": "16-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-01.jpg"}, {"text": "Parce que les Isra\u00e9lite continuaient de d\u00e9sob\u00e9ir Dieu, Il les a punit en permettant \u00e0 leurs ennemis de les vaincre. Ces ennemis ont vol\u00e9 des choses aux Isra\u00e9lites, ont d\u00e9truit leurs biens et ils ont tu\u00e9 beaucoup d'entre eux. Apr\u00e8s plusieurs ann\u00e9es a d\u00e9sob\u00e9ir Dieu et a \u00eatre opprim\u00e9 par leurs ennemis, les Isra\u00e9lites se sont repentis et ils ont demand\u00e9 \u00e0 Dieu de les sauver.", "id": "16-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-02.jpg"}, {"text": "Ensuite Dieu leur a donn\u00e9 un sauveteur qui les a sauv\u00e9 de leurs ennemis et qui a donn\u00e9 la paix \u00e0 Isra\u00ebl. Mais ensuite le peuple a oubli\u00e9 Dieu et il a commenc\u00e9 \u00e0 v\u00e9n\u00e9rer encore les idoles. Alors Dieu a permis au peuple de Madian, une tribu des ennemis des Isra\u00e9lites qui habitaient tr\u00e8s pr\u00e8s, de les vaincre.", "id": "16-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-03.jpg"}, {"text": "Les Madianites prenaient toutes les r\u00e9coltes des Isra\u00e9lites pendant sept ans. Les Isra\u00e9lites avaient tr\u00e8s peur; Ils se cachaient dans les grottes pour que les Madianites ne puissent pas les trouver. Finalement les Isra\u00e9lites  ont demand\u00e9 \u00e0 Dieu de les sauver.", "id": "16-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-04.jpg"}, {"text": "Un jour, un homme du pays d'Isra\u00ebl qui s'appelait G\u00e9d\u00e9on battait son grain secr\u00e8tement afin que les Madianites ne le vole pas. L'ange de Dieu est venu \u00e0 G\u00e9d\u00e9on pour dire, \"Dieu est avec vous, guerrier puissant. allez sauver Isra\u00ebl des Madianites!\"", "id": "16-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-05.jpg"}, {"text": "Le p\u00e8re de G\u00e9d\u00e9on avait un autel d\u00e9di\u00e9 \u00e0 une idole.  Dieu dit \u00e0 G\u00e9d\u00e9on de d\u00e9truire cet autel. Mais G\u00e9d\u00e9on avait peur des gens, donc il a attendu jusqu'\u00e0 la nuit. Apr\u00e8s, il a renvers\u00e9 l'autel et il l'a d\u00e9truit.  Il a construit un nouvel autel pour Dieu pr\u00e8s de l'endroit ou \u00e9tait l'autel avec l'idole et il a fait un sacrifice pour Dieu sur cet autel.", "id": "16-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-06.jpg"}, {"text": "Le matin prochain, les gens ont vu que quelqu'un avait d\u00e9truit l'autel, et ils se sont f\u00e2ch\u00e9s. Ils sont all\u00e9s chez G\u00e9d\u00e9on pour le tuer, mais le p\u00e8re de G\u00e9d\u00e9on a dit, \"Pourquoi est-ce que vous essayez d'aider votre dieu? Si il est vraiment un dieu, il peut se prot\u00e9ger!\" Parce qu'il a dit ceci, les gens n'ont pas tu\u00e9 G\u00e9d\u00e9on.", "id": "16-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-07.jpg"}, {"text": "Ensuite les Madianites sont venus encore pour voler les r\u00e9coltes des Isra\u00e9lites. Il y avait tant des gens dans cette tribu que c'\u00e9tait impossible de les compter. G\u00e9d\u00e9on a appell\u00e9 tous les Isra\u00e9lites pour qu'ils se battent ensemble contre leur ennemi. G\u00e9d\u00e9on a demand\u00e9 \u00e0 Dieu de lui donner deux signes pour lui montrer que Dieu l'avait choisit pour sauver Isra\u00ebl. \u200b", "id": "16-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-08.jpg"}, {"text": "En pr\u00e9mier signe, G\u00e9d\u00e9on a mis un tissu sur la terre et il a demand\u00e9 \u00e0 Dieu de permettre la ros\u00e9e du matin de tomber seulement sur le tissu et ne pas tomber sur la terre. Dieu a fait ce que G\u00e9d\u00e9on a demand\u00e9. La nuit prochaine, G\u00e9d\u00e9on a demand\u00e9 que la terre soit mouill\u00e9e mais que le tissu soit sec. Dieu a fait ce qu'il a encore demand\u00e9. Ces deux signes ont convaincu G\u00e9d\u00e9on que Dieu se servira de lui pour sauver Isra\u00ebl des Madianites", "id": "16-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-09.jpg"}, {"text": "32,000 soldats Isra\u00e9lites sont venus \u00e0 G\u00e9d\u00e9on, mais Dieu dit que c'\u00e9tait trop des soldats. Alors G\u00e9d\u00e9on a renvoy\u00e9 chez eux 22,000 soldats qui avaient peur de se battre. Dieu a dit \u00e0 G\u00e9d\u00e9on qu'il avait toujours trop d'hommes. Alors G\u00e9d\u00e9on a renvoy\u00e9 le reste chez eux \u00e0 l'exception de trois cents hommes.", "id": "16-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-10.jpg"}, {"text": "Cette nuit l\u00e0, Dieu dit \u00e0 G\u00e9d\u00e9on, \"Va au camp de Madian et quand tu entends ce qu'ils disent, tu n'auras plus peur.\" Alors, cette nuit l\u00e0 G\u00e9d\u00e9on est all\u00e9 au camp et il a entendu un soldat de Madian parlant avec son ami. Le soldat a parl\u00e9 de quelque chose qu'il avait r\u00eav\u00e9. Son ami a r\u00e9pondu, \"Ce r\u00eave veut dire que l'arm\u00e9e de G\u00e9d\u00e9on vaincra l'arm\u00e9e Madianite!\" Quand G\u00e9d\u00e9on entendit cela, il loua Dieu.", "id": "16-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-11.jpg"}, {"text": "Ensuite G\u00e9d\u00e9on est revenu vers ses soldats et il a donn\u00e9 \u00e0 chacun un cor, un pot d'argile, et une torche. Ils ont entour\u00e9 le camp o\u00f9 l'arm\u00e9e de Madian dormait. Les 300 hommes de G\u00e9d\u00e9on ont cach\u00e9 les torches dans leurs pots pour que les Madianites ne voit pas lumi\u00e8re des torches.", "id": "16-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-12.jpg"}, {"text": "Puis tous les soldats de G\u00e9d\u00e9on ont cass\u00e9 leurs pots d'argile en m\u00eame temps, soudainement r\u00e9v\u00e9lant le feu des torches. Ils ont klaxonn\u00e9 leurs cors et ils ont cri\u00e9, \"Une \u00e9p\u00e9e pour Dieu et pour G\u00e9d\u00e9on!\"", "id": "16-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-13.jpg"}, {"text": "Dieu a embrouill\u00e9 l'arm\u00e9e de Madian pour qu'ils se battent et se tuent. Imm\u00e9diatement, les autres Isra\u00e9lites ont \u00e9t\u00e9 appel\u00e9s de leurs maisons pour aider \u00e0 chasser les Madianites. Ils ont tu\u00e9 beaucoup de Madianites et ont chass\u00e9 le reste du pays des Isra\u00e9lites- 120,000  Madianites sont morts ce jour l\u00e0. Dieu a sauv\u00e9 Isra\u00ebl!", "id": "16-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-14.jpg"}, {"text": "Le peuple voulait que G\u00e9d\u00e9on devienne leur roi. G\u00e9d\u00e9on ne leur a pas permit de faire cela, mais il leur a demand\u00e9 de lui donner des bagues en or qu'ils avaient pris des Madianites. Le peuple donna \u00e0 G\u00e9d\u00e9on une grosse quantit\u00e9 d'or.", "id": "16-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-15.jpg"}, {"text": "Ensuite G\u00e9d\u00e9on a utilis\u00e9 l'or pour faire un v\u00eatement sp\u00e9cial comme les Grand-Pr\u00eatres portaient autrefois. Mais les gens ont commenc\u00e9 \u00e0 le louer comme si c'\u00e9tait une idole. Alors Dieu a punit Isra\u00ebl encore une fois parce qu'ils louaient des idoles. Dieu a permit \u00e0 leurs ennemis de les vaincre. Finalement ils ont demand\u00e9 \u00e0 Dieu de les aider encore une fois, et Dieu a envoy\u00e9 un autre sauveteur.", "id": "16-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-16.jpg"}, {"text": "Ce mod\u00e8le se r\u00e9p\u00e9tera plusieurs fois: les Isra\u00e9lites p\u00e9ch\u00e8rent, Dieu les punira, ils se repentirent, et Dieu leur enverra un sauveteur pour les sauver. Pendant plusieurs ann\u00e9es, Dieu enverra beaucoup de sauveteurs qui ont sauv\u00e9 les Isra\u00e9lites de leurs ennemis.", "id": "16-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-17.jpg"}, {"text": "Finalement, les Isra\u00e9lites ont demand\u00e9 \u00e0 Dieu de leur donner un roi comme toutes les autres nations avaient. Ils voulaient un roi grand et fort, et qui \u00e9tait capable de les mener au combat. Dieu n'aimait pas cette demande mais il leur a donn\u00e9 un roi exactement comme ils voulaient.", "id": "16-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-18.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 2160
nextChapter: 17
---
