---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 41
chapterName: "41. Dios resucita a Jes\u00fas de la muerte"
chapterTitle: "Una historia de la Biblia en: Mateo 27:62-28:15; Marcos 16:1-11; Lucas 24:1-12; Juan 20:1-18"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Despu\u00e9s de que los soldados crucificaran a Jes\u00fas, los incr\u00e9dulos l\u00edderes jud\u00edos dijeron a Pilato: \u201cEse mentiroso, Jes\u00fas, dijo que se levantar\u00eda de entre los muertos despu\u00e9s de tres d\u00edas. Alguien debe guardar la tumba para asegurar que sus disc\u00edpulos no roban el cuerpo y luego digan que se ha levantado de la muerte.\u201d", "id": "41-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-41-01.jpg"}, {"text": "Pilato dijo: \u201cTomad algunos soldados y asegurad la tumba tanto como sea posible.\u201d As\u00ed que pusieron un sello en la piedra de la entrada de la tumba y pusieron a los soldados all\u00ed para asegurarse de que nadie pudiera robar el cuerpo.", "id": "41-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-41-02.jpg"}, {"text": "El d\u00eda siguiente de ser enterrado Jes\u00fas era S\u00e1bado, y no se permit\u00eda a los jud\u00edos ir a las tumbas en ese d\u00eda. Entonces, muy temprano, en la ma\u00f1ana despu\u00e9s del S\u00e1bado, varias mujeres se prepararon par ir a la tumba de Jes\u00fas para poner m\u00e1s especias arom\u00e1ticas para ungir su cuerpo.", "id": "41-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-41-03.jpg"}, {"text": "De repente hubo un gran terremoto. Un \u00e1ngel del Se\u00f1or brillante como un rel\u00e1mpago se apareci\u00f3 desde el cielo. Rod\u00f3 la piedra que cubr\u00eda la entrada del sepulcro y se sent\u00f3 sobre ella. Los soldados que custodiaban la tumba estaban aterrados y cayeron al suelo como muertos.", "id": "41-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-41-04.jpg"}, {"text": "Cuando las mujeres llegaron a la tumba, el \u00e1ngel les dijo: \u201cNo tem\u00e1is. Jes\u00fas no est\u00e1 aqu\u00ed. \u00a1Ha resucitado de entre los muertos, como dijo que lo har\u00eda! Mirad la tumba y ved\u201d. Las mujeres miraron hacia el sepulcro y vieron donde Jes\u00fas hab\u00eda estado tumbado. \u00a1Su cuerpo no estaba all\u00ed!", "id": "41-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-41-05.jpg"}, {"text": "Entonces el \u00e1ngel dijo a las mujeres: \u201cId y decid a los disc\u00edpulos:\u2018Jes\u00fas ha resucitado de entre los muertos e ir\u00e1 a Galilea por delante de vosotros\u2019\u201d.", "id": "41-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-41-06.jpg"}, {"text": "Las mujeres estaban llenas de temor y de gran gozo. Corrieron a contar la buena noticia a los disc\u00edpulos.", "id": "41-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-41-07.jpg"}, {"text": "Mientras las mujeres segu\u00edan su camino para decir a los disc\u00edpulos las buenas nuevas, Jes\u00fas se les apareci\u00f3, y ellas le adoraron. Jes\u00fas dijo: \u201cNo teng\u00e1is miedo. Id y decid a mis disc\u00edpulos que vayan a Galilea. Ellos me ver\u00e1n all\u00ed\u201d.", "id": "41-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-41-08.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 42
---
