---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 38
chapterName: "38. Jes\u00fas es traicionado"
chapterTitle: "Una historia de la Biblia en: Mateo 26:14-56; Marcos 14:10-50; Lucas 22:1-53; Juan 18:1-11"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Cada a\u00f1o los jud\u00edos celebraban la Pascua. Se celebraba c\u00f3mo Dios hab\u00eda salvado a sus antecesores de la esclavitud en Egipto muchos siglos antes. Unos tres a\u00f1os despu\u00e9s de que Jes\u00fas comenzara a ense\u00f1ar p\u00fablicamente, Jes\u00fas le dijo a sus disc\u00edpulos que quer\u00eda celebrar esa Pascua con ellos en Jerusal\u00e9n, y que le matar\u00edan all\u00ed.", "id": "38-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-38-01.jpg"}, {"text": "Uno de los disc\u00edpuos de Jes\u00fas era un hombre llamado Judas. Judas estaba a cargo de la bolsa de dinero de los disc\u00edpulos, pero le gustaba el dinero y con frecuencia robaba dinero de la bolsa. Despu\u00e9s de que Jes\u00fas y los disc\u00edpulos llegaran a Jerusal\u00e9n, Judas fue a los l\u00edderes jud\u00edos y se ofreci\u00f3 a entregarles a Jes\u00fas a cambio de dinero. Sab\u00eda que los l\u00edderes judi\u00f3s negaban que Jes\u00fas era el Mes\u00edas y que conspiraban para matarle.", "id": "38-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-38-02.jpg"}, {"text": "Los l\u00edderes jud\u00edos, dirigidos por el sumo sacerdote, pagaron a Judas treinta monedas de plata por traicionar a Jes\u00fas. Esto sucedi\u00f3 tal como hab\u00edan predicho los profetas. Judas estuvo de acuerdo, tom\u00f3 el dinero y se fue. Empez\u00f3 a buscar una oportunidad para ayudarles a arrestar a Jes\u00fas.", "id": "38-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-38-03.jpg"}, {"text": "En Jerusal\u00e9n, Jes\u00fas celebr\u00f3 la Pascua con sus disc\u00edpulos. Durante la comida de la Pascua, Jes\u00fas tom\u00f3 algo de pan y lo parti\u00f3. Dijo: \u201cTomad y comed esto. Esto es mi cuerpo, que es entregado por vosotros. Haced esto en memoria de m\u00ed.\u201dDe esta manera, Jes\u00fas dec\u00eda que su cuerpo ser\u00eda sacrificado por ellos.", "id": "38-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-38-04.jpg"}, {"text": "Luego levant\u00f3 una copa de vino y dijo: \u201cBebed esto. Esto es mi sangre del Nuevo Pacto que es derramada para el perd\u00f3n de los pecados. Haced esto en memoria de m\u00ed cada vez que la beb\u00e1is\u201d.", "id": "38-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-38-05.jpg"}, {"text": "Entonces Jes\u00fas dijo a sus disc\u00edpulos: \u201cUno de vosotros me va a entregar.\u201d Los disc\u00edpulos se consternaron y se preguntaron qui\u00e9n har\u00eda una cosa as\u00ed. Jes\u00fas dijo: \u201cLa persona a la que le doy a este pedazo de pan es el traidor.\u201d Luego le dio el pan a Judas.", "id": "38-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-38-06.jpg"}, {"text": "Despu\u00e9s de tomar Judas el pan, Satan\u00e1s entr\u00f3 en \u00e9l. Judas sali\u00f3 y se fue para ayudar a los l\u00edderes jud\u00edos a arrestar a Jes\u00fas. Era de noche.", "id": "38-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-38-07.jpg"}, {"text": "Despu\u00e9s de la cena, Jes\u00fas y sus disc\u00edpulos caminaron hacia el Monte de los Olivos. Jes\u00fas dijo: \u201cVosotros me abandonar\u00e9is esta noche. Est\u00e1 escrito:\u201dHerir\u00e9 al pastor y todas las ovejas se dispersar\u00e1n.\"", "id": "38-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-38-08.jpg"}, {"text": "Pedro respondi\u00f3: \u201cAunque todos los dem\u00e1s te abandonen, yo no lo har\u00e9!\u201d Entonces Jes\u00fas dijo a Pedro: \u201cSatan\u00e1s os quiere tener a todos, pero yo he rogado por ti, Pedro, para que tu fe no falle. Aun as\u00ed, esta noche, antes que cante el gallo, negar\u00e1s tres veces incluso que me conoces\u201d.", "id": "38-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-38-09.jpg"}, {"text": "Pedro dijo entonces a Jes\u00fas: \u201cAunque tenga que morir, yo no te negar\u00e9\u201d. Todos los disc\u00edpulos dijeron lo mismo.", "id": "38-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-38-10.jpg"}, {"text": "Entonces Jes\u00fas fue con sus disc\u00edpulos a un lugar llamado Getseman\u00ed. Jes\u00fas dijo a sus disc\u00edpulos que oraran para que no entraran en tentaci\u00f3n. Luego Jes\u00fas fue a orar por \u00e9l mismo.", "id": "38-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-38-11.jpg"}, {"text": "Jes\u00fas or\u00f3 tres veces: \u201cPadre m\u00edo, si es posible, haz que no tenga que beber esta copa de sufrimiento. Pero si no hay otra manera de que los pecados de la gente sean perdonados, h\u00e1gase tu voluntad.\u201d Jes\u00fas estaba muy preocupado y su sudor era como gotas de sangre. Dios envi\u00f3 a un \u00e1ngel para fortalecerlo.", "id": "38-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-38-12.jpg"}, {"text": "Despu\u00e9s de cada tiempo de oraci\u00f3n, Jes\u00fas volv\u00eda a sus disc\u00edpulos, pero estaban dormidos. Cunando volvi\u00f3 por tercera vez, Jes\u00fas dijo: \u201c\u00a1Despertad! \u00a1El que me entrega est\u00e1 aqu\u00ed.\u201d", "id": "38-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-38-13.jpg"}, {"text": "Judas vino con los l\u00edderes jud\u00edos, soldados, y una gran multitud. Ellos tra\u00edan espadas y garrotes. Judas se acerc\u00f3 a Jes\u00fas y le dijo: \u201cSaludos, Maestro\u201d, y lo bes\u00f3. Esta fue la se\u00f1al para que los l\u00edderes jud\u00edos supieran a qui\u00e9n arrestar. Entonces Jes\u00fas le dijo: \u201cJudas, \u00bfme traicionas con un beso?\u201d", "id": "38-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-38-14.jpg"}, {"text": "Cuando los soldados arrestaron a Jes\u00fas, Pedro sac\u00f3 su espada y le cort\u00f3 la oreja a un siervo del sumo sacerdote. Jes\u00fas dijo: \u201c\u00a1Guarda la espada! Podr\u00eda pedirle al Padre un ej\u00e9rcito de \u00e1ngeles para defenderme. Pero debo obedecer a mi Padre\u201d. Entonces Jes\u00fas san\u00f3 la oreja del hombre. Despu\u00e9s de que Jes\u00fas fuera arrestado, todos los disc\u00edpulos huyeron.", "id": "38-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-38-15.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 39
---
