---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 14
chapterName: "14. Vagando por el Desierto"
chapterTitle: "Una historia de la Biblia en: \u00c9xodo 16-17; N\u00fameros 10-14; 20; 27; Deuteronomio 34"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Despu\u00e9s de Dios les dijera a los israelitas las leyes que quer\u00eda que obedecieran como parte de su pacto con ellos, dejaron el Monte Sina\u00ed. Dios empez\u00f3 a llevarles desde all\u00ed hacia la Tierra Prometida, tambi\u00e9n llamada Cana\u00e1n. La columna de nube iba delante de ellos hacia Cana\u00e1n y ellos la siguieron.", "id": "14-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg"}, {"text": "Dios hab\u00eda prometido a Abraham, Isaac, y Jacob que les dar\u00eda la Tierra Prometida a sus descendientes, pero ahora hab\u00eda muchos grupos de personas viviendo all\u00ed. Eran conocidos como cananeos. Los cananeos no adoraban ni obedec\u00edan a Dios. Adoraban falsos dioses y hac\u00edan muchas cosas malas.", "id": "14-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg"}, {"text": "Dios dijo a los israelitas: \u201cDeb\u00e9is deshaceros de todos los canaeos de la Tierra Prometida. No hag\u00e1is las paces con ellos ni os cas\u00e9is con ellos. Deb\u00e9is destruir completamente sus \u00eddolos. Si no hac\u00e9is esas cosas, adorar\u00e9is a sus \u00eddolos en vez de a Mi.\u201d", "id": "14-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg"}, {"text": "Cuando los israelitas llegaron a la frontera con Cana\u00e1n, Mois\u00e9s escogi\u00f3 a doce hombres, uno por cada tribu de Israel. Dio instrucciones a esos hombres para que fueran y espiaran la tierra y vieran c\u00f3mo era. Tambi\u00e9n ten\u00edan que espiar a los cananeos para ver si eran fuertes o d\u00e9biles.", "id": "14-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg"}, {"text": "Los doce hombres viajaron por Cana\u00e1n durante cuarenta d\u00edas y luego regresaron. Le dijeron a la gente: \u201cLa tierra es muy f\u00e9rtil y los cultivos son abundantes!. Pero diez de los esp\u00edas dijeron:\u201d\u00a1Las ciudades son muy fuertes, y la gente es gigante! \u00a1Si les atacamos, seguramente nos derrotar\u00e1n y nos matar\u00e1n!\u201d", "id": "14-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg"}, {"text": "Inmediatamente Caleb y Josu\u00e9, los otros dos esp\u00edas, dijeron: \u201cEs verdad que la gente de Cana\u00e1n es alta y fuerte, \u00a1pero en verdad que podemos derrotarles! \u00a1Dios luchar\u00e1 por nosotros!\u201d", "id": "14-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg"}, {"text": "Pero la gente no escuch\u00f3 a Caleb y a Josu\u00e9. Se enfadaron con Mois\u00e9s y con Aar\u00f3n y dijeron: \u201c\u00bfPor qu\u00e9 nos traj\u00edsteis a este horrible lugar? Estar\u00edamos mucho mejor en Egipto que no aqu\u00ed donde seremos muertos en batalla y nuestras mujeres y nuestros hij\u00f3s ser\u00e1n hechos esclavos.\u201d La gente quiso escoger a otro l\u00edder que los llevara de vuelta a Egipto.", "id": "14-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg"}, {"text": "Dios se enoj\u00f3 mucho, y fue al Tabern\u00e1culo de Reuni\u00f3n. Dios dijo: \u201cPuesto que os hab\u00e9is rebelado contra m\u00ed, todo el pueblo tendr\u00e1 que vagar por el desierto. Excepto Josu\u00e9 y Caleb, todo aquel que tenga veinte a\u00f1os o m\u00e1s, morir\u00e1 all\u00ed y nunca entrar\u00e1 en la Tierra Prometida.\u201d", "id": "14-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg"}, {"text": "Cuando la gente oy\u00f3 esto, sintieron mucho haber pecado. Cogieron sus armas y fueron a atacar a la gente de Cana\u00e1n. Mois\u00e9s les advirti\u00f3 que no fueran porque Dios no estaba con ellos, pero no le escucharon.", "id": "14-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg"}, {"text": "Dios no fue con ellos a la batalla, as\u00ed que fueron derrotados y murieron muchos de ellos. Entonces el resto de los israelitas volvieron de Cana\u00e1n y vagaron por el desierto durante cuarenta a\u00f1os.", "id": "14-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg"}, {"text": "Durante los cuarenta a\u00f1os que el pueblo de Israel vag\u00f3 por el desierto, Dios les dio provision. Les dio pan del cielo, llamado \u201cman\u00e1.\u201d Tambi\u00e9n envi\u00f3 bandadas de codornices (que son unas aves de tama\u00f1o medio) a su campamento para que pudieran tener carne que comer. Durante todo ese tiempo, Dios guard\u00f3 sus vestidos y sus sandalias del desgaste.", "id": "14-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg"}, {"text": "Incluso Dios les dio agua de una roca de forma milagrosa . Pero a pesar de todo esto, el pueblo de Israel se quejaba y murmuraba contra Dios y contra Mois\u00e9s. A\u00fan as\u00ed Dios fue fiel a Su promesa a Abraham, Isaac, y Jacob.", "id": "14-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg"}, {"text": "En otro momento cuando el pueblo no tuvo nada de agua, Dios le dijo a Mois\u00e9s: \u201cHabla a la roca, y el agua saldr\u00e1 de ella.\u201d Pero Mois\u00e9s deshonr\u00f3 a Dios frente a todo el pueblo golpeando la roca dos veces con la vara en vez de hablarle. El agua sali\u00f3 de la roca para que todos pudieran beber, pero Dios se enfad\u00f3 con Mois\u00e9s y dijo: \u201cNo entrar\u00e1s en la Tierra Prometida.\u201d", "id": "14-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg"}, {"text": "Despu\u00e9s de que los israelitas erraran por el desierto durante cuarenta a\u00f1os, todos los que se hab\u00edan rebelado contra Dios hab\u00edan muerto. Dios llev\u00f3 a los israelitas a la frontera con la Tierra Prometida otra vez. Mois\u00e9s era ahora muy viejo, Dios escogi\u00f3 a Josu\u00e9 para ayudarle a liderar al pueblo. Dios tambi\u00e9n le prometi\u00f3 a Mois\u00e9s que un d\u00eda levantar\u00eda un profeta como Mois\u00e9s.", "id": "14-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg"}, {"text": "Entonces Dios le dijo a Mois\u00e9s que fuera a lo alto de una monta\u00f1a para que pudiera ver la Tierra Prometida. Mois\u00e9s vio la Tierra Prometida Dios no le permiti\u00f3 entrar en ella. Mois\u00e9s muri\u00f3, y los israelitas guardaron luto por \u00e9l durante treinta d\u00edas. Josu\u00e9 se convirti\u00f3 en su nuevo l\u00edder. Josu\u00e9 fue un buen l\u00edder porque confiaba y obedec\u00eda a Dios.", "id": "14-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 15
---
