---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 13
chapterName: "13. L'Alliance de Dieu avec Isra\u00ebl"
chapterTitle: "Cet histoire de la Bible vient de: Exode 19-34"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Apr\u00e8s que Dieu avait dirig\u00e9 les Isra\u00e9lites \u00e0 travers la Mer Rouge, il les a guid\u00e9 par le d\u00e9sert \u00e0 une montagne qui s'appelait \"Sina\u00ef.\" C'\u00e9tait la m\u00eame montagne o\u00f9 Mo\u00efse a vu le buisson avec le feu qui n'avait pas br\u00fbl\u00e9. Les Isra\u00e9lites ont mont\u00e9 leurs tentes au pied de la montagne.", "id": "13-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-01.jpg"}, {"text": "Dieu dit \u00e0 Mo\u00efse et aux Isra\u00e9lites, \"Si vous m'ob\u00e9issez et tenez mon Alliance, vous serez ma possession bien- aim\u00e9e, un royaume de pr\u00eatres, et une nation sainte.\"", "id": "13-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-02.jpg"}, {"text": "Trois jours plus tard, apr\u00e8s que le peuple s'\u00e9tait pr\u00e9par\u00e9 spirituellement, Dieu est descendu sur le Mt. Sina\u00ef avec le tonnerre, les \u00e9clairs, et le bruit d'une trompette. Seulement Mo\u00efse \u00e9tait permis de monter \u00e0 la montagne.", "id": "13-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-03.jpg"}, {"text": "Puis Dieu leur a donn\u00e9 l'alliance et leur dit,\"Je suis Yaweh, votre Dieu, qui vous a sauv\u00e9 de l'esclavage en Egypte.  N'adorez pas d'autres dieux.\"", "id": "13-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-04.jpg"}, {"text": "\"Ne fabriquez pas les idoles et ne les v\u00e9n\u00e9rez pas parce que moi, le Seigneur, Je suis un Dieu jaloux. N'utilisez pas mon nom dans une fa\u00e7on irrespectueuse. Soyez s\u00fbr de garder le jour du Sabbat saint. Cela veut dire que vous faites tout votre travail dans six jours de la semaine, parce que le septi\u00e8me jour est un jour de repos pour vous et pour vous souvenir de moi.\"", "id": "13-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-05.jpg"}, {"text": "\"Respectez vos p\u00e8res et vos m\u00e8res. Ne tuez personne. Ne commettez pas l'adult\u00e8re. Ne volez rien. Ne mentez jamais. Ne convoitez pas la femme o\u00f9 la maison o\u00f9 n'importe quoi qui appartient \u00e0 votre voisin.\"", "id": "13-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-06.jpg"}, {"text": "Dieu a \u00e9crit ces dix commandements sur deux tablettes de pierres et il les a donn\u00e9s \u00e0 Mo\u00efse. Dieu a donn\u00e9 plusieurs autres lois et r\u00e8gles aux Isra\u00e9lites \u00e0 suivre aussi. Si le peuple les ob\u00e9issaient, Dieu les aidera et les prot\u00e8gera comme il l'a promis. Si ils n'ob\u00e9issent pas, Dieu les punira.", "id": "13-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-07.jpg"}, {"text": "Dieu aussi indiqua aux Isra\u00e9lites la description de la tente qu'ils devaient fabriquer pour lui. Cette tente s'appelait la Tente de la Rencontre, et l\u00e0, il y avait deux chambres avec un grand rideau entre elles. Seulement le plus haut pr\u00eatre pouvait entrer dans la chambre derri\u00e8re le rideau, car Dieu y habitait.", "id": "13-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-08.jpg"}, {"text": "Si quelqu'un n'a pas suivi une des lois de Dieu, il pouvait apporter un animal \u00e0 l'autel devant la Tente pour sacrifier cet animal \u00e0 Dieu.  Un pr\u00eatre tuait l'animal et le br\u00fblait sur l'autel. Le sang de l'animal qui avait \u00e9t\u00e9 sacrifi\u00e9 dissimulait les p\u00e9ch\u00e9s de cette personne pour qu'elle soit lav\u00e9e de son p\u00e9ch\u00e9 devant Dieu. Dieu a choisi Aaron, le fr\u00e8re de Mo\u00efse, et les descendants de Aaron pour \u00eatre Ses pr\u00eatres.", "id": "13-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-09.jpg"}, {"text": "Les gens ont accept\u00e9 d'ob\u00e9ir les lois que Dieu leur avait donn\u00e9, de Le louer, et d'\u00eatre Son peuple choisit. Mais avant que beaucoup de temps passe, ils ont beaucoup p\u00each\u00e9.", "id": "13-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-10.jpg"}, {"text": "Pendant plusieurs jours, Mo\u00efse \u00e9tait au dessus du Mt. Sina\u00ef, en parlant avec Dieu. Les Isra\u00e9lites se sont lass\u00e9s d'attendre que Mo\u00efse revienne. Alors, ils ont apport\u00e9 leur or \u00e0 Aaron et ils ont lui demand\u00e9 de faire une idole pour eux.", "id": "13-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-11.jpg"}, {"text": "Donc Aaron leur a fait une idole d'or, fa\u00e7onn\u00e9e dans la forme d'un veau. Les Isra\u00e9lites ont v\u00e9n\u00e9r\u00e9 l'idole fr\u00e9n\u00e9tiquement et ils ont fait des sacrifices avec le veau d'or! Dieu \u00e9tait tr\u00e8s en col\u00e8re avec eux \u00e0 cause de leur p\u00each\u00e9 et Il a pens\u00e9 les d\u00e9truire. Mais Mo\u00efse a pri\u00e9 pour le peuple, et Dieu a entendu sa pri\u00e8re et Il ne les a pas d\u00e9truit.", "id": "13-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-12.jpg"}, {"text": "Quand Mo\u00efse a descendu de la montagne, il a vu l'idole et il est devenu tr\u00e8s f\u00e2ch\u00e9! Il a d\u00e9truit les tablettes de pierres sur lesquelles Dieu a \u00e9crit les dix commandements.", "id": "13-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-13.jpg"}, {"text": "Apr\u00e8s, Mo\u00efse \u00e0 \u00e9cras\u00e9 l'idole jusque ce que l'idole soit une poudre. Mo\u00efse a mis la poudre dans une quantit\u00e9 d'eau et il a dit aux Isra\u00e9lites de la boire. Dieu leur a envoy\u00e9 une maladie et quelques gens sont morts.", "id": "13-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-14.jpg"}, {"text": "Mo\u00efse \u00e0 mont\u00e9 \u00e0 la montagne encore une fois et il a pri\u00e9 que Dieu pardonne les Isra\u00e9lites. Dieu a \u00e9cout\u00e9  Mo\u00efse et Il les a pardonn\u00e9. Mo\u00efse \u00e9crit les dix commandements sur les tablettes nouvelles pour remplacer celles qu'il a rompu. Ensuite, Dieu a emmen\u00e9 les Isra\u00e9lites vers la Terre Promise.", "id": "13-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-15.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 14
---
