---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 04
chapterName: "4. L'Alliance de Dieu avec Abraham"
chapterTitle: "Cette histoire de la Bible vient de: Genesis 11-15"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Plusieurs ann\u00e9es apr\u00e8s le d\u00e9luge, il y avait, \u00e0 nouveau, beaucoup de gens dans le monde, et tous parlait la m\u00eame langue. Au lieu de remplir la terre comme Dieu avait ordonn\u00e9, ils se sont rassembl\u00e9s et ont b\u00e2ti une ville.", "id": "04-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-04-01.jpg"}, {"text": "Ils \u00e9taient tr\u00e8s orgueilleux, et n'ont pas \u00e9cout\u00e9 Dieu.  Ils ont m\u00eame commenc\u00e9 a b\u00e2tir une grande tour qui allait jusqu'au ciel.  Dieu dit que si ils continuaient \u00e0 rester ensemble pour faire du mal, ils pourraient faire encore plus de choses honteuses.", "id": "04-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-04-02.jpg"}, {"text": "Alors Dieu a chang\u00e9 leur langue en plusieurs langues diff\u00e9rentes et a dispers\u00e9 les gens partout dans le monde entier.  La ville qu'ils ont commenc\u00e9 a b\u00e2tir s'appelait Babel, qui veut dire, \"confus.\"", "id": "04-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-04-03.jpg"}, {"text": "Une centaine d'ann\u00e9es plus tard, Dieu a parl\u00e9 a un homme qui s'appelait Abram.  Dieu lui a dit, \"Laisse ton pays et ta famille and va vers le pays que je vais t'indiquer.  Je vais te b\u00e9nir et je ferai de toi une grande nation. Je b\u00e9nirai ceux qui te b\u00e9niront et je maudirai ceux qui te maudiront.  Toutes les familles de la terre seront b\u00e9nies en toi.\"", "id": "04-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-04-04.jpg"}, {"text": "Alors Abram ob\u00e9it Dieu.  Il a prit sa femme Sarai, tous ses domestiques et tout les biens qu'il poss\u00e9dait  et partirent dans le pays que Dieu lui avait montr\u00e9, le pays de Canaan.", "id": "04-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-04-05.jpg"}, {"text": "Quand Abram est arriv\u00e9 au pays de Canaan, Dieu dit, \"Regarde autour de toi.  Je te donnerai, ainsi qu'\u00e0 tes descendants, tout le pays que tu vois comme h\u00e9ritage.\" Puis Abram s'est install\u00e9 dans ce pays.", "id": "04-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-04-06.jpg"}, {"text": "Un jour Abraham a fait la connaissance de Melchis\u00e9dek, le pr\u00eatre du Dieu tr\u00e8s Haut.  Melchis\u00e9dek a b\u00e9nit Abram et lui dit, \"Que Dieu \u00e0 qui appartient le ciel et la terre te b\u00e9nisse  Abram.\"  Puis Abram a donn\u00e9 \u00e0 Melchis\u00e9dek un dixi\u00e8me de ce qu'il poss\u00e9dait.", "id": "04-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-04-07.jpg"}, {"text": "Plusieurs ann\u00e9es ont pass\u00e9es, mais Abram et Sarai n'avaient toujours pas de fils.  Dieu a parl\u00e9 \u00e0 Abram et lui a promit encore une fois qu'il aurait un fils et autant de descendants qu'il y a d'\u00e9toiles dans le ciel.  Abram a cru \u00e0 la promesse de Dieu.  Dieu a d\u00e9clar\u00e9 que Abram \u00e9tait juste parce qu'il croyait \u00e0 la promesse de Dieu.", "id": "04-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-04-08.jpg"}, {"text": "Puis Dieu a fait une Alliance avec Abram.  Une Alliance c'est un accord entre deux groupes.  Dieu a dit, \"Je te donnerai un fils qui vient de ton corps. Je donnerai le pays de Canaan \u00e0 tes descendants.\" Mais Abram n'avait toujours pas de fils.", "id": "04-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-04-09.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 2160
nextChapter: 05
---
