---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 02
chapterName: "2. Le P\u00e9ch\u00e9 Entre dans le Monde"
chapterTitle: "Cette histoire de la Bible vient de: Genese 3"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Adam et sa femme \u00e9taient tr\u00e8s heureux dans le joli jardin que Dieu avait cr\u00e9\u00e9 pour eux.  Aucun des deux ne portaient des habits et ils n'en avaient pas honte parce qu'il n'y avait pas de p\u00e9ch\u00e9 dans le monde.  Ils marchaient souvent dans le jardin et parlaient avec Dieu.", "id": "02-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-01.jpg"}, {"text": "Mais il y avait un serpent rus\u00e9 dans le jardin.  Il dit \u00e0 la femme, \"Dieu a t-Il r\u00e9ellement dit de ne pas manger de tous les arbres du jardin?\"", "id": "02-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-02.jpg"}, {"text": "La femme r\u00e9pondit, \"Dieu nous a dit que nous pouvons manger du fruit de n'importe quel arbre sauf l'arbre de la connaissance du bien et du mal.  Dieu dit, 'Si vous mangez ce fruit ou m\u00eame si vous le touchez, vous mourrez.'\"", "id": "02-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-03.jpg"}, {"text": "Le serpent r\u00e9pondit \u00e0 la femme \"Cela n'est pas la verit\u00e9! Vous ne mourrez pas. Dieu sait justement que aussit\u00f4t que vous en mangerez, vous serez comme Dieu, connaissant le bien et le mal, comme lui.\"", "id": "02-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-04.jpg"}, {"text": "La femme vit que le fruit \u00e9tait magnifique et paraissait d\u00e9licieux.  Elle aussi voulait \u00eatre savante, alors elle a prit le fruit et en mangea.  Puis elle en donna \u00e0 son mari, qui \u00e9tait aupr\u00e8s d'elle, et il en mangea aussi.", "id": "02-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-05.jpg"}, {"text": "Soudainement, les yeux de l'un et l'autre s'ouvrirent, et ils r\u00e9alis\u00e8rent qu'ils \u00e9taient nus.  Ils ont essay\u00e9 decouvrir leurs corps ayant cousu des feuilles de figuier ensemble pour leur faire des habits.", "id": "02-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-06.jpg"}, {"text": "Puis l'homme et sa femme entendirent la voix de Dieu qui parcourait le jardin. Ils se sont cach\u00e9s.  Alors Dieu appela l'homme, \"O\u00f9 es-tu?  Adam r\u00e9pondit, \"j'ai entendu ta voix dans le jardin, et j'ai eu peur, parce que je suis nu. Je me suis cach\u00e9.\"", "id": "02-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-07.jpg"}, {"text": "Alors Dieu demanda, \"Qui t'a appris que tu es nu? Est-ce que tu as mang\u00e9 du fruit que je t'avais d\u00e9fendu de manger? L'homme r\u00e9pondit, \"Tu m'a donn\u00e9 cette femme and elle m'a donn\u00e9 le fruit. \"Alors Dieu demande \u00e0 la femme, \"Qu'est ce que tu as fait? La femme r\u00e9pondit, \"Le serpent m'a s\u00e9duit.\"", "id": "02-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-08.jpg"}, {"text": "Dieu dit au serpent,\" Tu seras maudit! Tu glisseras sur ton ventre and tu mangeras de la poussi\u00e8re. Il y aura de la haine entre toi et la femme, et entre tes enfants et ses enfants \u00e0 elle aussi. Les descendants de la femme t'\u00e9craseront la t\u00eate, et tu lui blesseras le talon.\"", "id": "02-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-09.jpg"}, {"text": "Alors Dieu dit \u00e0 la femme, \"J'augmenterai la souffrance de tes grossesses.  Tu portera tes d\u00e9sirs envers ton mari, mais il te dominera.\"", "id": "02-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-10.jpg"}, {"text": "Dieu dit \u00e0 l'homme, \"Tu as ecout\u00e9 la voix de ta femme et tu m'as d\u00e9sob\u00e9i.  Maintenant le sol est maudit, et tu devras travaill\u00e9 tr\u00e8s dur pour cultiver la terre. Puis tu vas mourir, et ton corps retournera en poussi\u00e8res.\" L'homme donna \u00e0 sa femme le nom d'Eve, ce qui veux dire \"Donne la vie\" parce qu'elle deviendra la m\u00e8re de tous les vivants.  Et Dieu rev\u00eatit Adam et Eve avec des peaux d'animaux.", "id": "02-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-11.jpg"}, {"text": "Puis Dieu a dit, \"Maintenant que les \u00eatres humains sont devenus comme nous pour la connaissance du bien et du mal, ils ne doivent pas manger de l'arbre de la vie et vivre \u00e9ternellement.\" Alors Dieu a chass\u00e9 Adam et Eve du joli jardin. Dieu a plac\u00e9 des anges puissants \u00e0 l'entr\u00e9e du jardin pour que personne ne mange du fruit de l'arbre de la vie.", "id": "02-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-12.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 2160
nextChapter: 03
---
