---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 37
chapterName: "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"
chapterTitle: "Una historia de la Biblia en: Juan 11:1-46"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Un d\u00eda, Jes\u00fas recibi\u00f3 un mensaje de que L\u00e1zaro estaba muy enfermo. L\u00e1zaro y sus dos hermanas, Mar\u00eda y Marta, eran amigos muy cercanos de Jes\u00fas. Cuando Jes\u00fas se enter\u00f3 de la noticia, dijo: \u201cEsta enfermedad no acabar\u00e1 en muerte, sino que es para la gloria de Dios.\u201d Jes\u00fas amaba a sus amigos, pero esper\u00f3 dos d\u00edas donde estaba.", "id": "37-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-37-01.jpg"}, {"text": "Despu\u00e9s de que hubieran pasado dos d\u00edas, Jes\u00fas dijo a sus disc\u00edpulos: \u201cVolvamos a Judea.\u201d \u201cPero Maestro\u201d, respondi\u00f3 a los disc\u00edpulos: \u201cHace muy poco tiempo que la gente quer\u00eda matarte!\u201d Jes\u00fas dijo: \u201cNuestro amigo L\u00e1zaro duerme, y yo le debo despertar\u201d.", "id": "37-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-37-02.jpg"}, {"text": "Los disc\u00edpulos de Jes\u00fas respondieron: \u201cSe\u00f1or, si L\u00e1zaro duerme, entonces mejorar\u00e1.\u201d Entonces Jes\u00fas les dijo claramente: \u201cL\u00e1zaro ha muerto. Me alegro de no haber estado all\u00ed, para que pod\u00e1is creer en m\u00ed\u201d.", "id": "37-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-37-03.jpg"}, {"text": "Cuando Jes\u00fas lleg\u00f3 al pueblo de L\u00e1zaro, L\u00e1zaro llevaba ya cuatro d\u00edas muerto. Marta sali\u00f3 al encuentro de Jes\u00fas y le dijo: \u201cSe\u00f1or, si hubieras estado aqu\u00ed, mi hermano no habr\u00eda muerto. Pero yo creo que Dios te dar\u00e1 todo lo que le pidas\u201d.", "id": "37-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-37-04.jpg"}, {"text": "Jes\u00fas respondi\u00f3: \u201cYo soy la Resurrecci\u00f3n y la Vida. El que cree en m\u00ed aunque muera vivir\u00e1. Todo el que cree en m\u00ed, no morir\u00e1 jam\u00e1s. \u00bfCrees esto?\u201d. Marta respondi\u00f3: \" \u00a1S\u00ed, Se\u00f1or!, creo que t\u00fa eres el Mes\u00edas, el Hijo de Dios.\"", "id": "37-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-37-05.jpg"}, {"text": "Luego lleg\u00f3 Mar\u00eda. Ella cay\u00f3 a los pies de Jes\u00fas y le dijo: \u201cSe\u00f1or, si hubieras estado aqu\u00ed, mi hermano no habr\u00eda muerto\u201d. Jes\u00fas les pregunt\u00f3: \u201c\u00bfD\u00f3nde hab\u00e9is puesto a L\u00e1zaro?\u201d. Ellos le dijeron: \u201cEn la tumba. Ven y ve.\u201dJes\u00fas llor\u00f3.", "id": "37-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-37-06.jpg"}, {"text": "La tumba era una cueva con una piedra puesta frente a su apertura. Cuando Jes\u00fas lleg\u00f3 a la tumba, les dijo, \u201cRodad la piedra.\u201d Pero Marta dijo: \u201c\u00c9l lleva muerto cuatro d\u00edas. Habr\u00e1 mal olor\u201d.", "id": "37-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-37-07.jpg"}, {"text": "Jes\u00fas respondi\u00f3: \u201c\u00bfNo te he dicho que ver\u00e1s la gloria de Dios si crees en m\u00ed?\u201d Entonces quitaron la piedra.", "id": "37-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-37-08.jpg"}, {"text": "Entonces Jes\u00fas, mirando al cielo, dijo: \u201cPadre, te doy gracias porque me has escuchado. Yo s\u00e9 que siempre me escuchas, pero lo digo por el bien de toda esta gente que est\u00e1 aqu\u00ed, para que crean que me enviaste.\u201dEntonces Jes\u00fas grit\u00f3:\" \u00a1L\u00e1zaro, ven fuera! \"", "id": "37-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-37-09.jpg"}, {"text": "\u00a1Asi que L\u00e1zaro sali\u00f3! Todav\u00eda estaba envuelto con las mortajas. Jes\u00fas les dijo: \u201cAyudadle a quitarse las mortajas y liberadle!\u201d Muchos jud\u00edos creyeron en Jes\u00fas por este milagro.", "id": "37-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-37-10.jpg"}, {"text": "Pero los l\u00edderes religiosos de los Judios estaban celosos, por lo que se reunieron para planear c\u00f3mo pod\u00edan matar a Jes\u00fas y L\u00e1zaro.", "id": "37-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-37-11.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 38
---
