---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 19
chapterName: "19. Los Profetas"
chapterTitle: "Una historia de la Biblia en: 1 Reyes 16-18; 2 Reyes 5; Jerem\u00edas 38"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "A lo largo de la historia de los israelitas Dios les envi\u00f3 profetas. Los profetas escuchaban los mensajes de Dios y se los transmit\u00edan al pueblo.", "id": "19-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-01.jpg"}, {"text": "El\u00edas fue profeta durante el reinado de Acab en Israel. Acab era un hombre malo que anim\u00f3 al pueblo a adorar a un falso Dios llamado Baal. El\u00edas dijo a Acab: \u201cNo habr\u00e1 lluvia ni roc\u00edo en el reino de Israel hasta que yo lo diga\u201d. Esto hizo enfurecer mucho a Acab.", "id": "19-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-02.jpg"}, {"text": "Dios le dijo a El\u00edas que se fuera a un arroyo en el desierto para esconderse de Acab que quer\u00eda matarlo. Todas las ma\u00f1anas y todas las tardes unos p\u00e1jaros le tra\u00edan pan y carne. Acab y su ej\u00e9rcito buscaron a El\u00edas pero no le pudieron encontrar. La sequ\u00eda fue tan grande que el arroyo tambi\u00e9n se sec\u00f3.", "id": "19-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-03.jpg"}, {"text": "As\u00ed que El\u00edas se fue al pa\u00eds vecino. Una viuda y su hijo de ese pa\u00eds se hab\u00edan quedado ya casi sin comida debido a la hambruna. Pero de todos modos acogieron a El\u00edas y Dios les dio provisi\u00f3n de modo que nunca quedaron vac\u00edos su tarro de harina y su botella de aceite. Tuvieron comida mientras dur\u00f3 la hambruna. El\u00edas se qued\u00f3 all\u00ed durante varios a\u00f1os.", "id": "19-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-04.jpg"}, {"text": "Despu\u00e9s de tres a\u00f1os y medio, Dios le dijo a El\u00edas que regresara al reino de Israel y hablara con Acab porque iba a mandar la lluvia otra vez. Cuando Acab vio a El\u00edas dijo: \u201cAh\u00ed est\u00e1, el causante de todos los problemas!\u201d El\u00edas le contest\u00f3: \u201cTu s\u00ed que eres el causante de todos los problemas! \u00a1Has abandonado a Yahv\u00e9, el Dios verdadero y adorado a Baal. Trae a toda la gente del reino de Israel al Monte Carmelo.\u201d", "id": "19-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-05.jpg"}, {"text": "Toda la gente del pueblo de Israel, incluyendo los 400 profetas de Baal, fueron al Monte Carmelo. El\u00edas dijo: \u201c\u00bfCu\u00e1nto tiempo vais a estar cambiando de forma de pensar? Si Yahv\u00e9 es Dios, servidle! \u00a1Si Baal es Dios, servidle!\u201d", "id": "19-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-06.jpg"}, {"text": "Entonces dijo a los profetas de Baal \u201cMatad un toro y preparadlo como sacrificio, pero no encend\u00e1is el fuego. Yo har\u00e9 lo mismo. El Dios que conteste con fuego ser\u00e1 el Dios verdadero.\u201d Los sacerdotes de Baal prepararon un sacrificio pero no encendieron fuego.", "id": "19-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-07.jpg"}, {"text": "Entonces los profetas de Baal oraron a Baal, \u201c\u00a1\u00d3yenos, Oh Baal!\u201d Durante todo el d\u00eda oraron y gritaron e incluso se hicieron cortes a s\u00ed mismos con cuchillos, pero no hubo respuesta.", "id": "19-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-08.jpg"}, {"text": "Al final del d\u00eda, El\u00edas prepar\u00f3 un sacrificio a Dios. Entonces le dijo a la gente que vertiera doce calderos de agua encima de modo que el sacrificio y la carne, la madera e incluso de la tierra alrededor del altar estaban completamente empapados.", "id": "19-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-09.jpg"}, {"text": "Entonces El\u00edas or\u00f3: \u201cYahv\u00e9, Dios de Abraham, Isaac, y Jacob, mu\u00e9stranos hoy que T\u00fa eres el Dios de Israel y yo soy tu siervo. Resp\u00f3ndeme para que toda este gente sepa que T\u00fa eres el Dios verdadero.\u201d", "id": "19-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-10.jpg"}, {"text": "Inmediatamente, baj\u00f3 fuego del cielo y quem\u00f3 la carne, la le\u00f1a, las rocas, la suciedad e incluso el agua que estaba alrededor del altar. Cuando la gente vio esto, cayeron al suelo y dijeron: \u201cYahv\u00e9 es Dios! \u00a1Yahv\u00e9 es Dios!\u201d", "id": "19-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-11.jpg"}, {"text": "Entonces El\u00edas dijo: \u201c\u00a1No dej\u00e9is que escape ninguno de los profetas de Baal!\u201d La gente captur\u00f3 a los profetas de Baal y se los llevaron de all\u00ed y los mataron.", "id": "19-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-12.jpg"}, {"text": "Entonces El\u00edas dijo al rey Acab: \u201cvuelve inmediatamente a la ciudad porque ya llega la lluvia\u201d Enseguida el cielo se fue poniendo negro, y comenz\u00f3 una fuerte lluvia. Yahv\u00e9 hab\u00eda dado fin a la sequ\u00eda y demostrado que \u00c9l era el \u00fanico Dios.", "id": "19-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-13.jpg"}, {"text": "Despu\u00e9s del tiempo de El\u00edas, Dios escogi\u00f3 a un hombre llamado Eliseo para que fuera su profeta. Dios hizo muchos milagros por medio de Eliseo. Uno de los milagros le ocurri\u00f3 a Naam\u00e1n, un comandante enemigo, que ten\u00eda una horrible enfermedad de la piel. \u00c9l hab\u00eda ido hablar de Eliseo, as\u00ed que fue y le pidi\u00f3 a Eliseo que le sanara. Eliseo le dijo a Naam\u00e1n que se sumergiera siete veces en el Rio Jord\u00e1n.", "id": "19-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-14.jpg"}, {"text": "Al principio Naam\u00e1n estaba enfadado y no quer\u00eda hacerlo porque le parec\u00eda una tonter\u00eda. Pero m\u00e1s tarde cambi\u00f3 de opini\u00f3n y se sumergi\u00f3 siete veces en el R\u00edo Jord\u00e1n. Cuando sali\u00f3 a la superficie la \u00faltima vez, \u00a1su piel estaba completamente sana! Dios le hab\u00eda curado.", "id": "19-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-15.jpg"}, {"text": "Dios envi\u00f3 otros muchos profetas. Todos ellos dijeron a la gente que dejaran de adorar a los \u00eddolos y que empezaran a mostrar justicia y misericordia a otros. Los profetas advirtieron a la gente de que si no dejaban de hacer el mal y empezaban a obedecer a Dios, entonces Dios les juzgar\u00eda culpables y les castigar\u00eda.", "id": "19-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-16.jpg"}, {"text": "La mayor parte de las veces, la gente no obedeci\u00f3 a Dios. A menudo maltrataron a los profetas y llegaron incluso alguna vez a matarlos. En una ocasi\u00f3n, el profeta Jerem\u00edas fue puesto en un pozo seco y dejado all\u00ed hasta que muriera. Cay\u00f3 en el barro que hab\u00eda en el fondo del pozo, pero el rey tuvo misericordia de \u00e9l y orden\u00f3 a sus siervos que le sacaran del pozo antes de que muriera.", "id": "19-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-17.jpg"}, {"text": "Los profetas continuaron hablando de parte de Dios a pesar de que la gente les odiara. Avisaron al pueblo de que ser\u00edan destruidos si no se arrepent\u00edan. Tambi\u00e9n recordaron a la gente la promesa de que vendr\u00eda el Mes\u00edas de Dios.", "id": "19-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-18.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 20
---
