---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 39
chapterName: "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"
chapterTitle: "Cette histoire de la Bible vient de: Matthieu 26:57-27:26; Marc 14:53-15:15; Luc 22:54-23:25; Jean 18:12-19:16"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "C'\u00e9tait maintenant le milieu de la nuit.  Les soldats le conduisirent \u00e0 la maison du Grand-Pr\u00eatre pour qu'il le questionne.  Pierre le suivit \u00e0 distance.  Quand J\u00e9sus fut conduit dans la maison, Pierre resta dehors et se r\u00e9chauffa aupr\u00e8s du feu.", "id": "39-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-01.jpg"}, {"text": "A l'int\u00e9rieur de la maison, les chefs Juifs font passer J\u00e9sus en jugement.  Ils amen\u00e8rent des faux t\u00e9moins qui mentirent \u00e0 son sujet.  Malgr\u00e9 leurs t\u00e9moignages, les chefs des Juifs ne parvenaient pas \u00e0 trouver de motif valable. J\u00e9sus garda le silence.", "id": "39-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-02.jpg"}, {"text": "Finalement, le Grand-Pr\u00eatre regarda J\u00e9sus et lui demanda, \"Dis-nous, es-tu le Messie, Le Fils de Dieu?\"", "id": "39-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-03.jpg"}, {"text": "J\u00e9sus lui r\u00e9pondit, \"Je le suis, vous me verrez si\u00e9ger \u00e0 la droite du Tout-Puissant et venir en gloire sur les nu\u00e9es du ciel.\"  Le Grand-Pr\u00eatre d\u00e9chira ses v\u00eatements en signe de consternation et s'\u00e9cria aux autres leaders religieux, \"Nous n'avons pas besoin d'autres t\u00e9moins! Vous venez vous-m\u00eames d'entendre qu'Il est le Fils de Dieu.  Quel est votre verdict?\"", "id": "39-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-04.jpg"}, {"text": "Les chefs des Juifs r\u00e9pondirent au Grand-Pr\u00eatre, \"Il m\u00e9rite de mourir!\" Puis, ils band\u00e8rent les yeux de J\u00e9sus, lui crach\u00e8rent au visage, le frapp\u00e8rent, et le ridiculis\u00e8rent.", "id": "39-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-05.jpg"}, {"text": "Pendant que Pierre attendait dehors, une servante s'approcha de Pierre et dit, \"Toi aussi tu \u00e9tais avec J\u00e9sus!\" Pierre le nia.  Plus tard, une autre servante lui demanda la m\u00eame chose, et Pierre le nia encore.  Finalement, les gens disent, \" Nous savons que tu \u00e9tais avec J\u00e9sus parce que vous \u00eates tous les deux du pays de Galil\u00e9e.\"", "id": "39-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-06.jpg"}, {"text": "Pierre jura, disant, \"Que je sois maudit si ce n'est pas vrai, je ne connais pas cet homme!\"  Imm\u00e9diatement un coq chanta, et J\u00e9sus se tourna et regarda Pierre.", "id": "39-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-07.jpg"}, {"text": "Pierre partit et il se mit \u00e0 pleurer am\u00e8rement.  Pendant ce temps, Judas, celui qui avait trahi J\u00e9sus, vu que les chefs Juifs avaient condamn\u00e9 J\u00e9sus \u00e0 mort.  Il fut pris de remords et alla se pendre.", "id": "39-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-08.jpg"}, {"text": "Le lendemain de bonne heure, les chefs des Juifs amen\u00e8rent J\u00e9sus devant le gouverneur Romain, Pilate, esp\u00e9rant que Pilate le condamnerait \u00e0 mort.  Pilate lui demande, 'Es-tu le roi des Juifs?\"", "id": "39-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-09.jpg"}, {"text": "J\u00e9sus r\u00e9pondit, \"Tu le dit toi-m\u00eame, mais mon royaume n'est pas sur la terre.  Si c'\u00e9tait ainsi, mes serviteurs me d\u00e9fendraient.  Mais je vint sur la terre pour dire la v\u00e9rit\u00e9 au sujet de Dieu. Qui aime la v\u00e9rit\u00e9 m'\u00e9coute.\" Pilate demande, \"Qu'elle est la v\u00e9rit\u00e9?\"", "id": "39-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-10.jpg"}, {"text": "Apr\u00e8s avoir parl\u00e9 avec J\u00e9sus, Pilate sort dans la foule et dit, \"Cet homme n'est pas coupable.\" Mais Les chefs des Juifs et la foule criaient, \"Crucifie-le!, \"Pilate r\u00e9pondit, \"Il n'est pas coupable.\" Mais elle criait encore plus fort.  Alors Pilate dit, pour la troisi\u00e8me fois, \"Il n'est pas coupable!\"", "id": "39-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-11.jpg"}, {"text": "Mais Pilate eut peur, car l'agitation de la foule augmentait, alors il consentit que ses soldats crucifient  J\u00e9sus.  Les soldats Romains ont battu J\u00e9sus \u00e0 coups de fouets, le rev\u00eatirent d'un manteau \u00e9carlate et lui pos\u00e8rent sur la t\u00eate une couronne tress\u00e9e de rameaux \u00e9pineux.  Puis ils se moqu\u00e8rent de lui, disant, \"Salut, le Roi des Juifs!\"", "id": "39-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-39-12.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 2160
nextChapter: 40
---
