---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 20
chapterName: "20. O Ex\u00edlio e o Retorno"
chapterTitle: "A hist\u00f3ria b\u00edblica de: 2 Reis 17; 24-25, 2 Cr\u00f4nicas 36; Esdras 1-10; Neemias 1-13"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Os reinos de Israel e Jud\u00e1 pecaram contra Deus quebrando o pacto que Deus havia feito com eles no Monte Sinai. Por isso, Deus enviou Seus profetas para orientarem as pessoas a se arrependerem e a voltarem a adorar ao SENHOR como \u00fanico Deus verdadeiro. Por\u00e9m, o povo n\u00e3o quis ouvir e obedec\u00ea-los.", "id": "20-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-01.jpg"}, {"text": "Ent\u00e3o, Deus permitiu que os inimigos de Israel destru\u00edssem os reinos do norte e do sul. O Imp\u00e9rio Ass\u00edrio, uma na\u00e7\u00e3o m\u00e1 e poderosa, invadiu, destruiu o Reino de Israel, matou muitos israelitas, levou objetos de valor e queimou grande parte do pa\u00eds.", "id": "20-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-02.jpg"}, {"text": "Os ass\u00edrios levaram para seu pa\u00eds os l\u00edderes, as pessoas ricas, os artes\u00e3os e aqueles que trabalhavam com madeira, metal e constru\u00e7\u00f5es. Deixaram em Israel somente os pobres.", "id": "20-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-03.jpg"}, {"text": "Em seguida, os ass\u00edrios trouxeram estrangeiros para viverem em Israel. Os estrangeiros reconstru\u00edram as cidades destru\u00eddas e casaram-se com os israelitas que ali moravam. Os descendentes dos israelitas casados com estrangeiros foram chamados de \u201csamaritanos\u201d.", "id": "20-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-04.jpg"}, {"text": "O povo do Reino de Jud\u00e1 viu como Deus havia punido o Reino de Israel por n\u00e3o terem confiado e nem obedecido a Ele. Mas mesmo assim, continuou adorando aos \u00eddolos e deuses dos cananeus. Embora Deus enviasse os Seus profetas para orientarem as pessoas de Jud\u00e1, elas n\u00e3o lhes deram aten\u00e7\u00e3o.", "id": "20-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-05.jpg"}, {"text": "Cerca de 100 anos depois que os ass\u00edrios destru\u00edram Israel, Deus enviou Nabucodonosor, rei dos babil\u00f4nios, para atacar o Reino de Jud\u00e1. Babil\u00f4nia era um imp\u00e9rio poderoso e o rei de Jud\u00e1 n\u00e3o teve escolha. Para n\u00e3o ser morto nem ver seu povo destru\u00eddo, concordou em ser servo de Nabucodonosor e pagar impostos todos os anos.", "id": "20-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-06.jpg"}, {"text": "Passado algum tempo, o rei de Jud\u00e1 se rebelou contra os babil\u00f4nios, mas os babil\u00f4nios voltaram, atacaram o Reino de Jud\u00e1, dominaram a cidade de Jerusal\u00e9m, destru\u00edram o templo e levaram todos os tesouros da cidade e do templo.", "id": "20-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-07.jpg"}, {"text": "Para punir o rei de Jud\u00e1 por sua rebeli\u00e3o, os guerreiros de Nabucodonosor mataram os filhos do rei na sua presen\u00e7a, e depois o cegaram. Em seguida, levaram o rei de Jud\u00e1 para morrer em uma pris\u00e3o da Babil\u00f4nia.", "id": "20-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-08.jpg"}, {"text": "Nabucodonosor e seu ex\u00e9rcito tamb\u00e9m levaram quase todo o povo de Jud\u00e1 para a Babil\u00f4nia, deixando apenas as pessoas mais pobres para plantarem nos campos. Esse foi o in\u00edcio do ex\u00edlio, um longo per\u00edodo em que o povo de Deus viveu preso em uma terra estranha, for\u00e7ado a permanecer longe da terra que Deus havia lhe dado.", "id": "20-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-09.jpg"}, {"text": "Mesmo quando Deus puniu o Seu povo com o ex\u00edlio, por causa do pecado, Ele n\u00e3o se esqueceu do povo e nem das Suas promessas. Deus continuou a guardar Seu povo e a lhe falar atrav\u00e9s de Seus profetas. Inclusive, Ele prometeu que, depois de 70 anos, o povo de Israel voltaria para a Terra Prometida.", "id": "20-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-10.jpg"}, {"text": "Cerca de setenta anos depois, Ciro, o rei dos persas, derrotou a Babil\u00f4nia e o Imp\u00e9rio Persa assumiu o poder do Imp\u00e9rio Babil\u00f4nico. Os israelitas eram agora chamados de judeus. A maioria deles passou a vida toda na Babil\u00f4nia; somente uns poucos anci\u00e3os judeus conseguiam se lembrar da terra de Jud\u00e1.", "id": "20-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-11.jpg"}, {"text": "Apesar de poderosos, os persas eram misericordiosos com os povos que dominavam. Logo depois que Ciro assumiu o poder, ele fez uma coisa boa: permitiu que os judeus voltassem livremente para sua terra. Ele at\u00e9 deu o dinheiro para reconstru\u00edrem o Templo. Ent\u00e3o, ap\u00f3s 70 anos no ex\u00edlio, um pequeno grupo de judeus voltou para a cidade de Jerusal\u00e9m em Jud\u00e1.", "id": "20-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-12.jpg"}, {"text": "Quando chegou, o grupo reconstruiu o templo e levantou uma muralha com dois metros e meio de largura ao redor da cidade para proteger Jerusal\u00e9m de outros inimigos. Embora os judeus ainda fossem governados por outro povo, podiam novamente viver na Terra Prometida e adorar a Deus no Templo, como fizeram seus antepassados.", "id": "20-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-13.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 2160
nextChapter: 21
---
