---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 48
chapterName: "48. J\u00e9sus est le Messie Promis"
chapterTitle: "Cette histoire de la Bible vient de: Genese 1-3, 6, 14, 22; Exode 12, 20; 2 Samuel 7; H\u00e9breux 3:1-6, 4:14-5:10, 7:1-8:13, 9:11-10:18; Apocalypse 21"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Quand Dieu cr\u00e9a le monde, tout \u00e9tait parfait.  Il n'y avait pas de p\u00e9ch\u00e9.  Adam et Eve s'aimaient, et ils aimaient Dieu.  Il n'y avait pas de mort ou maladies ou souffrance.  C'est comment Dieu voulait les choses.", "id": "48-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-01.jpg"}, {"text": "Satan parla \u00e0 travers le serpent qui \u00e9tait dans le jardin pour d\u00e9cevoir Eve.  Puis, Eve et Adam ont p\u00e9ch\u00e9 contre Dieu.  Parce qu'ils ont p\u00e9ch\u00e9, la maladie et les souffrances furent partie de la vie pour tout le monde sur terre et tout le monde meurt..", "id": "48-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-02.jpg"}, {"text": "Parce que Adam et Eve avaient p\u00e9ch\u00e9, quelque chose d'encore plus terrible est arriv\u00e9.  Ils sont devenus des ennemis de Dieu. Par suite, toute personne qui est n\u00e9e depuis, est n\u00e9e dans le p\u00e9ch\u00e9 et est aussi ennemi de Dieu.  La relation entre Dieu et l'homme a \u00e9t\u00e9 rompue par le p\u00e9ch\u00e9. Mais Dieu avait un plan pour r\u00e9tablir cette relation.", "id": "48-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-03.jpg"}, {"text": "Dieu promis qu'un des descendants d'Eve \u00e9craserait la t\u00eate de Satan, et Satan blesserait son talon.  Cela voulait dire que Satan tuerait le Messie, mais Dieu le ressusciterait apr\u00e8s trois jours.  Puis le Messie \u00e9craserait la puissance de Satan pour toujours. Plusieurs ann\u00e9es plus tard , Dieu a r\u00e9v\u00e9l\u00e9 que J\u00e9sus est le Messie.", "id": "48-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-04.jpg"}, {"text": "Quand Dieu d\u00e9truisit toute la terre par le d\u00e9luge, il pourvut une arche comme chemin du salut pour tout ceux qui crurent en lui.  De la m\u00eame fa\u00e7on, bien que tout le monde m\u00e9rite d'\u00eatre d\u00e9truit \u00e0 cause de leurs p\u00e9ch\u00e9, Dieu a pourvut le chemin du salut pour tous ceux qui croient en lui.", "id": "48-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-05.jpg"}, {"text": "Pendant des centaines d'ann\u00e9es, les pr\u00eatres continuaient \u00e0 offrir des sacrifices \u00e0 Dieu pour montrer la punition qu'ils m\u00e9ritaient pour leurs p\u00e9ch\u00e9s.  Mais ces sacrifices ne pouvaient pas enlever leurs p\u00e9ch\u00e9s.  J\u00e9sus est le Grand-Pr\u00eatre.  Contrairement aux autres pr\u00eatres, il s'est offert lui-m\u00eame comme sacrifice, pour enlever le p\u00e9ch\u00e9 de tous les gens du monde. J\u00e9sus \u00e9tait le Pr\u00eatre Souverain parce qu'il prit la punition pour chaque p\u00e9ch\u00e9 que toute personne commettrait.", "id": "48-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-06.jpg"}, {"text": "Dieu dit \u00e0 Abraham, \"Par Toi, tout le monde sur terre sera b\u00e9ni.\"  J\u00e9sus \u00e9tait un descendant d'Abraham.  Tous les groupes de gens sur terre seront b\u00e9nis en J\u00e9sus, parce que toute personne qui croit en lui, sera sauv\u00e9e de son p\u00e9ch\u00e9 et devient descendant spirituel d'Abraham.", "id": "48-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-07.jpg"}, {"text": "Quand Dieu dit \u00e0 Abraham d'offrir son fils Isaac, comme sacrifice, Dieu pourvut un agneau pour que Abraham le sacrifie \u00e0 la place de son fils, Isaac.  Nous m\u00e9ritons tous de mourir pour nos p\u00e9ch\u00e9s! Mais Dieu pourvut J\u00e9sus, l'agneau de Dieu, comme sacrifice pour qu'il meure \u00e0 notre place.", "id": "48-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-08.jpg"}, {"text": "Quand Dieu envoya la derni\u00e8re plaie en Egypte, il a dit que chaque famille Isra\u00e9lite devait tuer un agneau sans d\u00e9faut et de r\u00e9pandre son sang au-dessus de leurs portes.  Quand Dieu vu le sang, il passa au-dessus de leurs maisons et ne tua pas leurs premiers-n\u00e9s.  Cet \u00e9v\u00e9nement \u00e9tait la P\u00e2que.", "id": "48-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-09.jpg"}, {"text": "J\u00e9sus est notre Agneau de P\u00e2que.  Il \u00e9tait parfait et sans p\u00e9ch\u00e9 et fut crucifi\u00e9 au moment de la c\u00e9r\u00e9monie de P\u00e2que.  Quiconque croit en J\u00e9sus, le sang de J\u00e9sus enl\u00e8ve les p\u00e9ch\u00e9s de cette personne, et la punition de Dieu passe au-dessus de cette personne.", "id": "48-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-10.jpg"}, {"text": "Dieu fut une alliance avec les Isra\u00e9lites qui \u00e9tait son peuple choisis. Mais, Dieu a fait maintenant une Nouvelle Alliance qui est disponible \u00e0 tout le monde. A cause de cette Nouvelle Alliance n'importe quel peuple (nations) pouvait faire partie des gens choisit par Dieu, en croyant en J\u00e9sus.", "id": "48-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-11.jpg"}, {"text": "Mo\u00efse \u00e9tait un grand proph\u00e8te qui proclama la parole de Dieu. Mais, J\u00e9sus est un le proph\u00e8te souverain.  Il est Dieu, alors tout ce qu'il a dit et fait \u00e9tait de Dieu son P\u00e8re. C'est pour cette raison que J\u00e9sus est appel\u00e9 la Parole de Dieu.", "id": "48-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-12.jpg"}, {"text": "Dieu promit au roi David que un de ses descendants r\u00e8gnerait comme roi pour toujours sur tout le peuple.  Parce que J\u00e9sus est le fils de Dieu et le Messie, il est ce descendant unique de David qui pourra r\u00e9gner pour toujours.", "id": "48-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-13.jpg"}, {"text": "David \u00e9tait le roi des Israelites, mais J\u00e9sus est le Roi de l'univers! Il reviendra pour gouverner son royaume avec justice et la paix, pour toujours.", "id": "48-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-14.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 2160
nextChapter: 49
---
