---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 48
chapterName: "48. Jesus \u00e9 o Messias Prometido"
chapterTitle: "Uma hist\u00f3ria da B\u00edblia :G\u00eanesis 1-3, 6, 14, 22; \u00caxodo 12, 20; 2 Samuel 7; Hebreus 3:1-6, 04:14 - 05:10, 07:01 - 08:13, 9: 11-10:18, Apocalipse 21"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Quando Deus criou o mundo, tudo era perfeito e n\u00e3o havia pecado. Ad\u00e3o e Eva se amavam e tamb\u00e9m adoravam e amavam a Deus. N\u00e3o havia doen\u00e7as nem morte. Era assim que Deus queria que o mundo fosse.", "id": "48-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-01.jpg"}, {"text": "Satan\u00e1s transformou-se em serpente e enganou Eva no jardim. Ad\u00e3o e Eva desobedeceram e pecaram contra Deus. Porque eles pecaram, todos da ra\u00e7a humana adoecem e morrem.", "id": "48-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-02.jpg"}, {"text": "O pecado de Ad\u00e3o e Eva teve uma consequ\u00eancia ainda pior: Eles se tornaram inimigos de Deus e, desde aquele dia, todos os seres humanos nascem com uma natureza pecaminosa, por isso, s\u00e3o inimigos de Deus. O relacionamento entre Deus e a humanidade foi quebrado pelo pecado, mas Deus tinha um plano para restaurar esse relacionamento.", "id": "48-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-03.jpg"}, {"text": "Deus prometeu que um dos descendentes de Eva esmagaria a cabe\u00e7a de Satan\u00e1s e Satan\u00e1s feriria Seu calcanhar. Isso significava que Satan\u00e1s mataria o Messias, mas Deus O traria de volta \u00e0 vida depois de tr\u00eas dias. E, assim, o Messias esmagaria o poder de Satan\u00e1s para sempre. Muitos anos depois, Deus revelou que Jesus era o Messias.", "id": "48-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-04.jpg"}, {"text": "Quando Deus destruiu toda a Terra no dil\u00favio, Ele providenciou um grande barco para salvar os que acreditavam Nele. Da mesma forma, toda a ra\u00e7a humana merece ser destru\u00edda por causa do pecado, mas Deus providenciou Jesus como O \u00fanico caminho para a salva\u00e7\u00e3o de toda pessoa que confiar Nele.", "id": "48-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-05.jpg"}, {"text": "Por centenas de anos, sacerdotes sacrificaram animais a Deus em favor das pessoas para ensinar que elas mereciam um castigo por seu pecado. Por\u00e9m, aqueles sacrif\u00edcios n\u00e3o removiam o pecado. Por isso, Jesus \u00e9 o grande sumo sacerdote. Ao contr\u00e1rio de outros sacerdotes, Ele ofereceu a Si mesmo como o \u00fanico sacrif\u00edcio capaz de tirar o pecado de toda a humanidade. Ele foi o sumo sacerdote perfeito porque levou sobre Si o pecado de todas as pessoas.", "id": "48-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-06.jpg"}, {"text": "Deus disse a Abra\u00e3o: \u201cTodas as na\u00e7\u00f5es da Terra ser\u00e3o aben\u00e7oadas atrav\u00e9s de voc\u00ea.\u201d Jesus era descendente de Abra\u00e3o. Todas as na\u00e7\u00f5es da Terra s\u00e3o aben\u00e7oadas por meio de Jesus, pois todo aquele que confia Nele \u00e9 salvo, seus pecados s\u00e3o perdoados e torna-se descendente espiritual de Abra\u00e3o.", "id": "48-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-07.jpg"}, {"text": "Deus tinha pedido a Abra\u00e3o que Lhe oferecesse seu filho Isaque como sacrif\u00edcio, mas antes que Abra\u00e3o o sacrificasse, Deus providenciou um cordeiro para ser sacrificado no lugar de Isaque. Todos n\u00f3s merecemos morrer por causa de nosso pecado, mas Deus enviou Jesus, o Cordeiro de Deus, como um sacrif\u00edcio para morrer em nosso lugar.", "id": "48-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-08.jpg"}, {"text": "Quando Deus enviou a \u00faltima praga ao Egito, cada fam\u00edlia israelita precisava matar um cordeiro sem doen\u00e7a e espalhar o seu sangue na porta de sua casa. Ao ver o sangue espalhado na porta, Deus n\u00e3o parava naquela casa, Ele passava por ela e salvava os seus filhos mais velhos. Essa \u00e9 a P\u00e1scoa.", "id": "48-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-09.jpg"}, {"text": "Jesus \u00e9 o nosso Cordeiro da P\u00e1scoa. Ele foi o Cordeiro perfeito e sem pecado que foi morto na \u00e9poca em que os judeus celebravam a P\u00e1scoa. Quando uma pessoa confia em Jesus para salv\u00e1-la, o sangue Dele apaga todos os pecados, livrando-a da morte eterna e do castigo de Deus.", "id": "48-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-10.jpg"}, {"text": "Deus havia feito um pacto com os israelitas, o Seu povo escolhido. Mas, por meio de Jesus, Deus fez um Novo Pacto que est\u00e1 dispon\u00edvel para todos. Por esse Novo Pacto, pessoas de todas as na\u00e7\u00f5es podem ser filhos de Deus. Para isto, precisam apenas confiar em Jesus como o seu Salvador", "id": "48-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-11.jpg"}, {"text": "Mois\u00e9s foi um grande profeta que proclamou a Palavra de Deus, mas Jesus foi o maior profeta de todos. Ele \u00e9 Deus e todas as coisas que Ele disse e fez foram palavras e a\u00e7\u00f5es de Deus. \u00c9 por isso que Jesus \u00e9 chamado de \u201cPalavra de Deus\u201d. (E a Palavra se fez carne.)", "id": "48-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-12.jpg"}, {"text": "Deus prometeu ao rei Davi que um dos seus descendentes reinaria sobre o povo de Deus para sempre. Jesus, que \u00e9 o Filho de Deus e o Messias, \u00e9 O descendente especial de Davi que governar\u00e1 para sempre.", "id": "48-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-13.jpg"}, {"text": "Davi foi rei de Israel, mas Jesus \u00e9 o Rei de todo o universo! Ele vir\u00e1 novamente e governar\u00e1 o Seu Reino com justi\u00e7a e paz para sempre.", "id": "48-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-48-14.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 2160
nextChapter: 49
---
