---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 08
chapterName: "8. Dieu sauve Joseph et sa Famille"
chapterTitle: "Cette histoire de la Bible vient de: Genese 37-50"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Plusieurs ann\u00e9es plus tard, quand Jacob est devenu \u00e2ge, il a envoy\u00e9 son fils pr\u00e9f\u00e9r\u00e9, Joseph, pour voir si ses fr\u00e8res prenaient soin des troupeaux.", "id": "08-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-01.jpg"}, {"text": "Les fr\u00e8res de Joseph le d\u00e9testait, car il \u00e9tait le fils favori de leur p\u00e8re, et aussi parce que Joseph avait eu un r\u00eave qu'il serait un jour leur souverain.  Quand Joseph se montra \u00e0 ses fr\u00e8res, ils le prirent et le vende a des commer\u00e7ants d'esclaves.", "id": "08-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-02.jpg"}, {"text": "Avant que les fr\u00e8res de Joseph retournent chez eux, Ils d\u00e9pouillent Joseph de sa tunique et ils plongent la tunique dans du sang de bouc. Puis ils ont montr\u00e9 la tunique \u00e0 leur p\u00e8re pour qu'il pense qu'un animal avait tu\u00e9 Joseph.  Jacob \u00e9tait tr\u00e8s triste.", "id": "08-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-03.jpg"}, {"text": "Les commer\u00e7ants d'esclaves amen\u00e8rent Joseph en \u00c9gypte.  L'\u00c9gypte \u00e9tait un pays tr\u00e8s grand et puissant situ\u00e9 le long du Nile. Les commer\u00e7ants d'esclaves vendirent Joseph comme esclave \u00e0 un officier du gouvernement qui \u00e9tait tr\u00e8s riche.  Joseph travaillait bien pour son ma\u00eetre et Dieu l'a b\u00e9nit.", "id": "08-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-04.jpg"}, {"text": "La femme de son ma\u00eetre voulait coucher avec Joseph, mais Joseph refusa de commettre un p\u00e9ch\u00e9 contre Dieu.  Elle devient en col\u00e8re et accuse \u00e0 tort Joseph pour qu'il soit arr\u00eat\u00e9 et mis en prison.  M\u00eame en prison, Joseph resta fid\u00e8le \u00e0 Dieu, et Dieu l'a b\u00e9nit.", "id": "08-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-05.jpg"}, {"text": "Deux ans plus tard, Joseph \u00e9tait toujours en prison, quoiqu'il \u00e9tait innocent.  Une nuit, le Pharaon, que les Egyptians appelaient leurs rois, a eu deux r\u00eaves qui le rendait tr\u00e8s triste.  Aucun des ses conseillers ne pouvait lui donner une explication.", "id": "08-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-06.jpg"}, {"text": "Dieu donna la comp\u00e9tence \u00e0 Joseph pour interpr\u00e9ter les r\u00eaves, alors Le Pharaon a fait sortir Joseph de prison.  Joseph lui expliqua les r\u00eaves et did, \"Dieu va envoyer sept ann\u00e9es de grande abondance suivies par sept ann\u00e9es de famine.\"", "id": "08-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-07.jpg"}, {"text": "Le Pharaon \u00e9tait si impressionn\u00e9 avec Joseph qu'il l'a d\u00e9sign\u00e9 la deuxi\u00e8me personne la plus importante de toute l'\u00c9gypte!", "id": "08-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-08.jpg"}, {"text": "Joseph dit au peuple d'amasser des quantit\u00e9s consid\u00e9rables de vivres pendant les sept ann\u00e9es d'abondance.  Puis Joseph vendit les vivres au peuple pendant les sept ann\u00e9es de famine pour que tout le monde ait de quoi manger.", "id": "08-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-09.jpg"}, {"text": "La famine \u00e9tait tr\u00e8s rigoureuse, pas seulement en \u00c9gype, mais aussi dans le pays de Canaan o\u00f9 Jacob et sa famille demeuraient.", "id": "08-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-10.jpg"}, {"text": "Alors Jacob a envoy\u00e9 ses fils a\u00een\u00e9s en \u00c9gypte pour acheter des vivres.  Les fr\u00e8res n'ont pas reconnu Joseph quand ils sont arriv\u00e9s devant lui pour acheter les vivres.  Mais Joseph les a reconnus.", "id": "08-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-11.jpg"}, {"text": "Apres avoir v\u00e9rifi\u00e9 pour \u00eatre certain que ses fr\u00e8res avaient chang\u00e9s, Joseph leur dit, \"Je suis votre fr\u00e8re, Joseph! N'ayez pas peur.  Vous aviez m\u00e9diter de me faire du mal quand vous m'avez vendu comme esclave, mais Dieu a chang\u00e9 le mal en bien! Venez vivre en \u00c9gypte pour que je puisse vous nourrir ainsi que vos familles.\"", "id": "08-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-12.jpg"}, {"text": "Quand les fr\u00e8res de Joseph sont retourn\u00e9s chez eux et ont dit \u00e0 leur p\u00e8re, Jacob, que Joseph \u00e9tait vivant, Il \u00e9tait tr\u00e8s heureux.", "id": "08-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-13.jpg"}, {"text": "Quoique Jacob \u00e9tait tr\u00e8s \u00e2g\u00e9, Il se rendit en \u00c9gypte avec toute sa famille, et ils y ont habit\u00e9 tous l\u00e0 bas.  Jacob a b\u00e9nit chacun des ses fils avant qu'il meure.", "id": "08-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-14.jpg"}, {"text": "Les Promesses de l'Alliance que Dieu donna \u00e0 Abraham ont \u00e9t\u00e9 pass\u00e9es \u00e0 Isaac, puis \u00e0 Jacob, et puis \u00e0 ses douze fils et leurs familles.  Les descendants des douze fils forment les douze tribus d'Isra\u00ebl.", "id": "08-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-08-15.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 2160
nextChapter: 09
---
