---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 02
chapterName: "2. El pecado entra en el Mundo"
chapterTitle: "Una Historia de la Biblia en: G\u00e9nesis 3"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Ad\u00e1n y su mujer viv\u00edan muy felices en el hermoso jard\u00edn que Dios hab\u00eda hecho para ellos. Ninguno de ellos llevaba ropa, pero no sent\u00edan verg\u00fcenza, porque no hab\u00eda pecado en el mundo. Paseaban a menudo por el jard\u00edn y hablaban con Dios.", "id": "02-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-01.jpg"}, {"text": "Pero en el jard\u00edn hab\u00eda una astuta serpiente. Le pregunt\u00f3 a la mujer: \u201c\u00bfDe verdad te dijo Dios que no comieras del fruto de los \u00e1rboles del jard\u00edn?\u201d.", "id": "02-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-02.jpg"}, {"text": "La mujer respondi\u00f3: \u201cDios nos dijo que pod\u00edamos comer el fruto de todos los \u00e1rboles, excepto del \u00e1rbol del conocimiento del bien y del mal. Dios nos dijo:\u201d Si com\u00e9is la fruta o incluso la toc\u00e1is, morir\u00e9is.\"", "id": "02-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-03.jpg"}, {"text": "La serpiente respondi\u00f3: \u201c\u00a1Eso no es verdad!, No morir\u00e9is. Dios sabe que en cuanto la comas, entender\u00e1s las cosas tal como \u00c9l lo hace. Ser\u00e9is como Dios, conociendo el bien y el mal.\u201d", "id": "02-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-04.jpg"}, {"text": "La mujer vio que el fruto era bello y delicioso. Tambi\u00e9n quer\u00eda ser sabia, as\u00ed que tom\u00f3 del fruto y lo comi\u00f3. Luego se volvi\u00f3 y dio tambi\u00e9n a su marido, que estaba con ella, y \u00e9l tambi\u00e9n comi\u00f3.", "id": "02-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-05.jpg"}, {"text": "De repente, sus ojos se abrieron, y se dieron cuenta de que estaban desnudos. Trataron de cubrir su desnudez cosiendo hojas para hacerse ropa.", "id": "02-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-06.jpg"}, {"text": "Entonces, el hombre y su esposa escucharon el sonido de Dios paseando por el jard\u00edn. Ambos se escondieron de Dios. Entonces Dios llam\u00f3 al hombre: \u201c\u00bfD\u00f3nde est\u00e1s?\u201d Ad\u00e1n respondi\u00f3: \u201cHe o\u00eddo que paseabas por el huerto, y tuve miedo, porque estaba desnudo. As\u00ed que me escond\u00ed.\u201d", "id": "02-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-07.jpg"}, {"text": "Dios le pregunt\u00f3: \u201c\u00bfQui\u00e9n te ense\u00f1\u00f3 que estabas desnudo? \u00bfHas comido del fruto que te dije que no comieras?\u201d Respondi\u00f3 el hombre: \u201cMe diste esta mujer, y ella me dio el fruto.\u201d Entonces Dios le pregunt\u00f3 a la mujer: \u201c\u00bfQu\u00e9 has hecho?\u201d La mujer respondi\u00f3: \u201cLa serpiente me enga\u00f1\u00f3\u201d.", "id": "02-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-08.jpg"}, {"text": "Dios dijo a la serpiente: \u201c\u00a1Maldita seas! Te deslizar\u00e1s sobre tu vientre y comer\u00e1s polvo. Habr\u00e1 enemistad entre ti y la mujer, y tus hijos y sus hijos se odiar\u00e1n entre s\u00ed, tambi\u00e9n. Un descendiente de la mujer te aplastar\u00e1 la cabeza, y t\u00fa le herir\u00e1s en el calca\u00f1ar\u201d.", "id": "02-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-09.jpg"}, {"text": "Dios le dijo entonces a la mujer: \u201cVoy a hacer tus partos muy dolorosos. Desear\u00e1s a tu marido, y \u00e9l se ense\u00f1orear\u00e1 de ti.\u201d", "id": "02-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-10.jpg"}, {"text": "Dios le dijo al hombre: \u201cEscuchaste a tu esposa y me desobedeciste. Ahora la tierra est\u00e1 maldita y tendr\u00e1s que trabajar duro para cultivar los alimentos. Morir\u00e1s, y tu cuerpo volver\u00e1 al polvo.\u201d El hombre llam\u00f3 a su esposa Eva, que significa \u201cvida\u201d, porque ella ser\u00eda la madre de todas las personas. Y Dios visti\u00f3 a Ad\u00e1n y Eva con pieles de animales.", "id": "02-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-11.jpg"}, {"text": "Entonces dijo Dios: \u201cAhora que los seres humanos han llegado a ser como nosotros, conociendo el bien y el mal, no deben comer el fruto del \u00e1rbol de la vida y vivir para siempre.\u201d Dios sac\u00f3 a Ad\u00e1n y Eva del hermoso jard\u00edn y puso poderosos \u00e1ngeles en la entrada del jard\u00edn para evitar que alguien comiera del fruto del \u00e1rbol de la vida.", "id": "02-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-02-12.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 03
---
