---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 01
chapterName: "1. La Cr\u00e9ation"
chapterTitle: "Cette histoire de la Bible vient de: Genese 1-2"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "C'est ainsi que le d\u00e9but de toutes choses arriva. Dieu cr\u00e9a l'univers et tout ce qu'il contient en six jours. Au d\u00e9but, la Terre \u00e9tait sombre et vide, et rien n'avait \u00e9t\u00e9 cr\u00e9\u00e9 . Mais l'Esprit de Dieu se tenait l\u00e0 au-dessus de l'eau.", "id": "01-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg"}, {"text": "Puis Dieu dit, \"Qu'il y ait de la lumi\u00e8re!\" et la lumi\u00e8re fut. Dieu vit que la lumi\u00e8re \u00e9tait bonne et il l'appela \"jour\". Il la s\u00e9para des t\u00e9n\u00e9bres, qu'il appela \"nuit\". Dieu cr\u00e9a la lumi\u00e8re le premier jour de la cr\u00e9ation.", "id": "01-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg"}, {"text": "Le second jour de la cr\u00e9ation, Dieu parla et cr\u00e9a le ciel au-dessus de la terre.", "id": "01-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg"}, {"text": "Le troisi\u00e8me jour, Dieu parla et il s\u00e9para l'eau d'avec la terre. Il appela l'\u00e9tendue s\u00e8che \"terre\" et il appela les eaux \"mers\".", "id": "01-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg"}, {"text": "Puis Dieu dit, \"Que la terre produise toutes sortes d'arbres et de plantes\". Et c'est ce qui arriva. Dieu vit que ce qu'il avait cr\u00e9e \u00e9tait bon, et il \u00e9tait ravi de toute ces choses.", "id": "01-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg"}, {"text": "Au quatri\u00e8me jour de la cr\u00e9ation, Dieu parla et fit le soleil, la lune et les \u00e9toiles. Dieu les cr\u00e9a pour faire briller la lumi\u00e8re sur la terre et pour marquer les jours et les nuits, les saisons et les ann\u00e9es.", "id": "01-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg"}, {"text": "Au cinqui\u00e8me jour, Dieu cr\u00e9a tout ce qui nage dans l'eau ainsi que tous les oiseaux. Dieu vit que c'\u00e9tait bon et Il les b\u00e9nis.", "id": "01-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg"}, {"text": " Le sixi\u00e8me jour de la cr\u00e9ation, Dieu dit:\"Qu'il y ait toutes sortes d'animaux terrestres!\" Et il arriva comme Dieu l'a dit. Certains \u00e9taient des animaux de ferme, certains rampaient sur le sol, et certains \u00e9taient sauvages. Et Dieu vit que cela \u00e9tait bon.", "id": "01-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg"}, {"text": "Puis Dieu dit: \"Faisons l'homme \u00e0 notre image selon notre ressemblance. Il aura le pouvoir sur la terre et sur tous les animaux.\"", "id": "01-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg"}, {"text": "Alors Dieu a pris un peu de terre, et a form\u00e9 l'homme, et lui a souffl\u00e9 la vie. Le nom de cet homme \u00e9tait Adam. Dieu planta un jardin o\u00f9 Adam pouvait vivre, et il l'a mis l\u00e0 pour prendre soin de lui.", "id": "01-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg"}, {"text": "Au milieu du jardin,Dieu a plant\u00e9 deux arbres sp\u00e9ciaux,l'arbre de la vie et l'arbre de la connaissance du bien et du mal.  Dieu dit \u00e0 Adam qu'il pouvait manger de n'importe quel arbre dans le jardin sauf de l'arbre de la connaissance du bien et du mal. Si il mangeait de cet arbre, il mourrait.", "id": "01-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg"}, {"text": "Puis Dieu a dit, \"il n'est pas bon que l'homme soit seul.\" Aucun des animaux ne pouvaient \u00eatre \u00e0 l'aide de Adam.", "id": "01-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg"}, {"text": "Alors Dieu fit tomber Adam dans un profond sommeil. Puis Dieu prit une des c\u00f4tes d'Adam et forma une femme et Il l'amena vers Adam.", "id": "01-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg"}, {"text": "Quand Adam l'a vue, Il dit, \"Enfin! Celle-ci est comme moi.  Nous l'appellerons 'femme,' parce qu'elle a \u00e9t\u00e9 prise de l'homme.  C'est pour cela que l'homme doit quitter son p\u00e8re et sa m\u00e8re et il deviendra une seule chair avec sa femme.", "id": "01-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg"}, {"text": "Dieu a fait l'homme et la femme \u00e0 son image, et il a vu que c'\u00e9tait bon.  Il les a b\u00e9nis et leur a dit \"Ayez beaucoup d'enfants et de petits enfants et remplissez la terre!\" Tout cela est arriv\u00e9 pendant le sixi\u00e8me jour de la cr\u00e9ation.", "id": "01-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg"}, {"text": "Quand le septi\u00e8me jour arriva, Dieu avait deja achev\u00e9 son oeuvre.  Alors Dieu se reposa de toute son oeuvre qu'il avait faite et sanctifia ce jour, parce qu' en ce jour il se reposa de tout ce qu'il avait cr\u00e9\u00e9. C'est comment Dieu a cr\u00e9\u00e9 l'univers et tout ce qu'il y a dedans.", "id": "01-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 02
---
