---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 48
chapterName: "48. Jes\u00fas es el Mes\u00edas Prometido"
chapterTitle: "Una historia de la Biblia en: G\u00e9nesis 1-3, 6, 14, 22; \u00c9xodo 12, 20; 2 Samuel 7; Hebreos 3:1-6, 4:14-5:10, 7:1-8:13, 9:11-10:18; Apocalipsis 21"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Cuando Dios cre\u00f3 el mundo, todo era perfecto. No hab\u00eda pecado. Ad\u00e1n y Eva se amaban el uno al otro y amaban a Dios. No hab\u00eda enfermedad ni muerte. As\u00ed era como Dios quer\u00eda que fuera el mundo.", "id": "48-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-01.jpg"}, {"text": "Satan\u00e1s habl\u00f3 por medio de la serpiente en el jard\u00edn, para enga\u00f1ar a Eva. Entonces tanto ella como Ad\u00e1n pecaron contra Dios. Debido a su pecado, todo en la tierra enferma y todos mueren.", "id": "48-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-02.jpg"}, {"text": "Dado que Ad\u00e1n y Eva pecaron, algo m\u00e1s terrible a\u00fan sucedi\u00f3. Se hicieron enemigos de Dios. Como consecuencia, toda persona desde entonces ha nacido con una naturaleza pecadora y tambi\u00e9n es enemigo de Dios. La relaci\u00f3n entre Dios y las personas se rompi\u00f3 por el pecado.Pero Dios ten\u00eda un plan para restaurar esa relaci\u00f3n.", "id": "48-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-03.jpg"}, {"text": "Dios prometi\u00f3 que uno de los descendientes de Eva aplastar\u00eda la cabeza de Satan\u00e1s, y que Satan\u00e1s le herir\u00eda el calca\u00f1ar. Esto significa que Satan\u00e1s matar\u00eda al Mes\u00edas, pero Dios le devolver\u00eda a la vida y el Mes\u00edas aplastar\u00eda el poder de Satan\u00e1s para siempre. Muchos a\u00f1os m\u00e1s tarde Dios revel\u00f3 que Jes\u00fas era el Mes\u00edas.", "id": "48-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-04.jpg"}, {"text": "Cuando Dios destruy\u00f3 toda la tierra por el diluvio, proporcion\u00f3 el barco para salvar a la gente que cre\u00edan en \u00c9l. Del mismo modo, aunque todos merecen ser destruidos debido a sus pecados, pero Dios ha provisto Jes\u00fas para salvar a todos los creen en \u00e9l.", "id": "48-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-05.jpg"}, {"text": "Durante cientos de a\u00f1os, lossacerdotes ofrecieron continuamente sacrificios a Dios por la gente para hacer ver el castigo que ellos merec\u00edan por sus pecados. Pero esos sacrificios no pod\u00edan llevarse sus pecados. Jes\u00fas es el Gran Sumo Sacerdote. A diferencia de otros sacerdotes, \u00e9l se ofreci\u00f3 a s\u00ed mismo como el \u00fanico sacrificio que pod\u00eda llevarse el pecado de todas las personas del mundo. Jes\u00fas fue el perfecto sumo sacerdote porque llev\u00f3 sobre s\u00ed el castigo por cada pecado que cualquiera hubiera cometido.", "id": "48-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-06.jpg"}, {"text": "Dios le dijo a Abraham, \u201cTodas las naciones de la tierra ser\u00e1n bendecidas a trav\u00e9s de t\u00ed, .\u201d Jes\u00fas fue descendiente de Abraham. Todas las naciones son bendecidas por medio de \u00e9l, porque todo el que cree en Jes\u00fas es salvo del pecado, y se convierte en un descendiente espiritual de Abraham.", "id": "48-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-07.jpg"}, {"text": "Cuando Dios le dijo a Abraham que ofreciera a su hijo Isaac, como sacrificio, Dios proporcion\u00f3 a Abraham un carnero para el sacrificio en el lugar de su hijo Isaac. \u00a1Todos merecemos la muerte por nuestros pecados! Pero Dios di\u00f3 a Jes\u00fas, el Cordero de Dios, como un sacrificio para ser muerto en nuestro lugar.", "id": "48-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-08.jpg"}, {"text": "Cuando Dios envi\u00f3 la \u00faltima plaga a Egipto, le dijo que cada famiia israelita matara un cordero perfecto y esparciera su sangre en la parte superior y lateral del marco de las puertas. Cuando el \u00e1ngel de Dios vio la sangre, pas\u00f3 de largo por las casas y no mat\u00f3 a sus hijos primog\u00e9nitos. Este suceso es llamado la \u201cPascua\u201d", "id": "48-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-09.jpg"}, {"text": "Jes\u00fas es nuestro Cordero de Pascua. Era perfecto y sin pecado y fue muerto en el tiempo de la celebraci\u00f3n de la Pascua. Cuando alguien cree en Jes\u00fas, la sangre de Jes\u00fas limpia y paga por los pecados de la persona, y el castigo de Dios pasa de largo de esa persona.", "id": "48-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-10.jpg"}, {"text": "Dios hizo un pacto con los israelitas, que eran su pueblo escogido. Pero Dios ha hecho un Nuevo Pacto a disposici\u00f3n de todo el mundo. Por este Nuevo Pacto, cualquiera de cualquier naci\u00f3n puede pasar a formar parte del pueblo de Dios por haber cre\u00eddo en Jes\u00fas.", "id": "48-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-11.jpg"}, {"text": "Mois\u00e9s fue un gran profeta que clam\u00f3 la palabra de Dios. Pero Jes\u00fas es el m\u00e1s grande profeta de todos. El es Dos, por lo que todo lo que hizo y dijo fueron las acciones y las palabras de Dios. Esta es la raz\u00f3n por la que Jes\u00fas es llamado el Verbo de Dios.", "id": "48-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-12.jpg"}, {"text": "Dios prometi\u00f3 al rey David que uno de sus descendientes gobernar\u00eda como rey sobre el pueblo de Dios para siempre. Jes\u00fas es el Hijo de Dios y el Mes\u00edas, es ese descendiente especial de David que puede gobernar por siempre.", "id": "48-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-13.jpg"}, {"text": "David fue el reu de Israel, pero \u00a1Jes\u00fas es el rey del universo entero! Volver\u00e1 otra vez y gobernar\u00e1 su reino con justicia y paz, para siempre.", "id": "48-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-14.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 49
---
