---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 32
chapterName: "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"
chapterTitle: "Uma hist\u00f3ria da B\u00edblia: Mateus 8:28-34, Marcos 5:1-20, Lucas 8:26-39"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Um dia, Jesus e seus disc\u00edpulos atravessaram o lago e desembarcaram na regi\u00e3o que viviam os gadarenos.", "id": "32-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-01.jpg"}, {"text": "Ao descerem do barco, um homem possesso por dem\u00f4nio veio correndo at\u00e9 Jesus.", "id": "32-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-02.jpg"}, {"text": "Este homem era t\u00e3o forte que ningu\u00e9m conseguia segur\u00e1-lo. As pessoas at\u00e9 prenderam suas m\u00e3os e pernas com correntes, mas ele as quebrava.", "id": "32-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-03.jpg"}, {"text": "Ele vivia entre os t\u00famulos da regi\u00e3o e gritava sem parar de noite e de dia. Ele n\u00e3o vestia roupas e estava sempre se cortando com pedras.", "id": "32-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-04.jpg"}, {"text": "Quando esse homem veio a Jesus, caiu de joelhos \u00e0 Sua frente. Jesus disse ao dem\u00f4nio que o possu\u00eda: \u201cSaia deste homem!\u201d", "id": "32-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-05.jpg"}, {"text": "O homem com o esp\u00edrito maligno gritou bem alto: \u201cO que o Senhor quer de mim, Jesus, Filho do Deus Alt\u00edssimo? Por favor, n\u00e3o me torture!\u201d Jesus lhe perguntou: \u201cQual \u00e9 o seu nome?\u201d Ele respondeu: \u201cMeu nome \u00e9 Legi\u00e3o porque somos muitos.\u201d (Uma \u201clegi\u00e3o\u201d era um grupo de at\u00e9 seis mil soldados no ex\u00e9rcito romano).", "id": "32-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-06.jpg"}, {"text": "Ent\u00e3o os esp\u00edritos maus imploraram a Jesus: \u201cPor favor, n\u00e3o nos envie para fora desta \u00e1rea!\u201d Havia muitos porcos pastando em um monte pr\u00f3ximo e os esp\u00edritos suplicaram que Jesus os deixasse entrar naqueles porcos. Jesus disse: \u201cV\u00e3o!\u201d", "id": "32-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-07.jpg"}, {"text": "Os esp\u00edritos maus sa\u00edram do homem e entraram nos porcos que desceram o monte correndo e se afogaram no lago. Eram dois mil porcos.", "id": "32-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-08.jpg"}, {"text": "Quando as pessoas que cuidavam dos porcos viram isto, correram at\u00e9 a cidade e contaram a todos o que Jesus havia feito. As pessoas da cidade foram at\u00e9 Jesus e viram que o homem que foi liberto por Jesus, estava sentado, calmo, vestido e agindo como uma pessoa normal.", "id": "32-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-09.jpg"}, {"text": "Elas ficaram com muito medo e pediram a Jesus para ir embora. Jesus entrou no barco e se preparava para sair quando o homem que Ele libertou veio e implorou para acompanh\u00e1-Lo.", "id": "32-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-10.jpg"}, {"text": "Mas Jesus lhe disse: \u201cN\u00e3o. Eu quero que voc\u00ea volte para casa e conte aos seus amigos e familiares tudo o que Deus fez e como Ele teve miseric\u00f3rdia de voc\u00ea.\u201d", "id": "32-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-11.jpg"}, {"text": "Ent\u00e3o o homem contou a todos o que Jesus havia feito por ele. Todos ficavam muito impressionados com a sua hist\u00f3ria.", "id": "32-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-12.jpg"}, {"text": "Jesus voltou para o outro lado do lago e, quando Ele chegou ali, uma grande multid\u00e3o ficou em volta Dele. Era tanta gente querendo se aproximar que a multid\u00e3o O pressionava. No meio da multid\u00e3o, havia uma mulher que sofria com hemorragias h\u00e1 doze anos. Ela gastou todo o seu dinheiro na busca por m\u00e9dicos que a curassem, mas s\u00f3 piorava.", "id": "32-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-13.jpg"}, {"text": "Quando ela ouviu dizer que Jesus estava curando muitos doentes, pensou: \u201cSe eu conseguir apenas tocar na roupa de Jesus, eu tamb\u00e9m serei curada.\u201d Ent\u00e3o, ela veio por tr\u00e1s de Jesus e tocou na sua roupa. Naquele mesmo instante, ela foi curada e o sangramento parou!", "id": "32-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-14.jpg"}, {"text": "Jesus percebeu imediatamente que poder havia sa\u00eddo Dele. Ele virou e perguntou: \u201cQuem me tocou?\u201d Os disc\u00edpulos responderam: \u201cCom toda essa gente em volta do Senhor, apertando-O de todos os lados, por que o Senhor est\u00e1 perguntando isso?\u201d", "id": "32-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-15.jpg"}, {"text": "Mas a mulher caiu de joelhos aos p\u00e9s de Jesus tremendo de tanto temor. Ela contou porque havia Lhe tocado e que tinha sido curada. Jesus lhe disse: \u201cA sua f\u00e9 lhe curou. Pode ir em paz.\u201d", "id": "32-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-16.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 360
nextChapter: 33
---
