---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 35
chapterName: "35. L'Histoire du P\u00e8re Compatissant"
chapterTitle: "Cette histoire de la Bible vient de: Luc 15:11-32"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Un jour, J\u00e9sus enseignait \u00e0 beaucoup de collecteurs d'imp\u00f4ts et d'autres p\u00e9cheurs qui s'\u00e9taient rassembl\u00e9s pour l'entendre.", "id": "35-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-01.jpg"}, {"text": "Certains chefs religieux qui \u00e9taient l\u00e0 aussi se plaignaient parce que J\u00e9sus se conduisait envers les collecteurs d'imp\u00f4ts et les p\u00e9cheurs comme des amis et ils commenc\u00e8rent \u00e0 le critiquer entre eux.  Alors, J\u00e9sus leur raconta cette parabole.", "id": "35-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-02.jpg"}, {"text": "\"Il y avait un homme qui avait deux fils.  Le plus jeune dit \u00e0 son p\u00e8re, 'Mon p\u00e8re, donne-moi maintenant la part de bien qui doit me revenir! 'Alors le p\u00e8re partagea son bien entre ses deux fils.\"", "id": "35-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-03.jpg"}, {"text": "\"Peu de jours apr\u00e8s, le plus jeune fils, ayant tout ramass\u00e9 partit dans un pays \u00e9loign\u00e9, o\u00f9 il dissipa son bien en vivant en d\u00e9bauche.\"", "id": "35-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-04.jpg"}, {"text": "\"Apr\u00e8s cela, une grand famine survint dans le pays o\u00f9 le plus jeune fils habitait, commen\u00e7a \u00e0 se trouver dans le besoin.  Alors il alla se mettre au service d'un des habitants du pays, qui l'envoya dans ses champs garder les pourceaux. Il avait tellement faim qu'il aurait bien voulut se rassasier de ce que mangeait les pourceaux. Mais personne ne lui en donnait.\"", "id": "35-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-05.jpg"}, {"text": "\"Alors, le plus jeune fils se dit, \"'Combien de serviteurs chez mon p\u00e8re ont du pain en abondance, et moi, ici je meurs de faim!  J'irai vers mon p\u00e8re et je lui demanderai d'\u00eatre un des serviteurs.'\"", "id": "35-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-06.jpg"}, {"text": "\"Alors le plus jeune fils se mit en route pour se rendre chez son p\u00e8re. Quand il \u00e9tait encore loin, son p\u00e8re le vit et fut \u00e9mu de compassion pour lui, il courut se jeter \u00e0 son cou et l'embrassa.\"", "id": "35-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-07.jpg"}, {"text": "\"Le fils lui dit, 'Mon p\u00e8re, j'ai p\u00e9ch\u00e9 contre Dieu et contre toi.  Je ne suis pas digne d'\u00eatre appel\u00e9 ton fils.'\"", "id": "35-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-08.jpg"}, {"text": "\"Mais son p\u00e8re dit \u00e0 un de ses serviteurs, 'Apportez vite le plus beau v\u00eatement et l'en rev\u00eatez!  Mettez lui un anneau au doigt et des souliers aux pieds.  Puis amenez le veau gras, et tuez-le.  Mangeons et r\u00e9jouissons-nous parce que mon fils \u00e9tait mort et il a retrouv\u00e9 la vie!'\"", "id": "35-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-09.jpg"}, {"text": "\"Alors les gens commenc\u00e8rent \u00e0 se r\u00e9jouir.  Le fils ain\u00e9 \u00e9tait dans les champs.  Lorsqu'il revint et approcha la maison, il entendit la musique et les danses.  Il demanda un des ses serviteurs ce qui se passait.\"", "id": "35-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-10.jpg"}, {"text": "\"Quand le fils ain\u00e9 trouva qu'il y avait une f\u00eate parce que son fr\u00e8re revint chez lui, il se mit en col\u00e8re et ne voulut pas rentrer.  Son p\u00e8re sortit et le pria d'entrer et c\u00e9l\u00e9brer avec eux, mais il refusa.\"", "id": "35-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-11.jpg"}, {"text": "\"Le fils ain\u00e9 dit \u00e0 son p\u00e8re, \"Voici, il y a tant d'ann\u00e9es que je te sers, sans avoir jamais transgress\u00e9 tes ordres, et jamais tu ne m'as donn\u00e9 un chevreau pour que je me r\u00e9jouisse avec mes amis.  Mais quand ton fils est arriv\u00e9, celui qui a mang\u00e9 ton bien avec une conduite scandaleuse, c'est pour lui que tu as tu\u00e9 le veau gras!'\"", "id": "35-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-12.jpg"}, {"text": "\"Le p\u00e8re r\u00e9pondit, 'Mon fils, tu es toujours avec moi, et tout ce que j'ai est \u00e0 toi.  Mais il fallait bien se r\u00e9jouir, parce que ton fr\u00e8re \u00e9tait mort, mais maintenant il est revenu \u00e0 la vie.  Il \u00e9tait perdu et il est retrouv\u00e9.'\"", "id": "35-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-13.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 36
---
