---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 47
chapterName: "47. Paulo e Silas em Filipos"
chapterTitle: "Uma hist\u00f3ria da B\u00edblia: Atos 16:11-40"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Como Saulo viajava por todo o Imp\u00e9rio Romano, come\u00e7ou a usar seu nome romano, Paulo. Um dia, Paulo e seu amigo Silas foram \u00e0 cidade de Filipos para proclamar as boas novas de Jesus. Eles foram para fora da cidade, \u00e0 beira de um rio, local que os crist\u00e3os se reuniam para orar. L\u00e1, eles conheceram uma mulher comerciante chamada L\u00eddia que amava e adorava a Deus.", "id": "47-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-01.jpg"}, {"text": "Deus abriu o cora\u00e7\u00e3o de L\u00eddia para ela acreditar na mensagem de Jesus e, naquele dia, ela e sua fam\u00edlia foram batizadas. Ela convidou Paulo e Silas para ficarem em sua casa e eles aceitaram.", "id": "47-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-02.jpg"}, {"text": "Enquanto estavam em Filipos, Paulo e Silas se reuniam todos os dias com os crist\u00e3os naquele lugar de ora\u00e7\u00e3o \u00e0 beira do rio. Todas as vezes que iam para l\u00e1, uma escrava possu\u00edda por um dem\u00f4nio os seguia. O dem\u00f4nio mostrava o futuro para ela que ganhava muito dinheiro para os seus senhores com suas previs\u00f5es.", "id": "47-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-03.jpg"}, {"text": "Enquanto Paulo e Silas caminhavam, essa escrava os seguia gritando: \u201cEstes homens s\u00e3o servos do Deus Alt\u00edssimo. Eles mostrar\u00e3o a voc\u00eas o caminho da salva\u00e7\u00e3o!\u201d Ela fez isso muitas vezes at\u00e9 irritar Paulo.", "id": "47-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-04.jpg"}, {"text": "Um dia, quando ela come\u00e7ou a gritar, Paulo se virou e disse ao dem\u00f4nio que estava dentro dela: \u201cEm nome de Jesus, saia dela.\u201d O dem\u00f4nio a deixou rapidamente.", "id": "47-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-05.jpg"}, {"text": "Os senhores da escrava ficaram muito bravos quando descobriram que a escrava, sem o dem\u00f4nio, n\u00e3o conseguia mais ver o futuro. Eles n\u00e3o teriam mais dinheiro com as vis\u00f5es.", "id": "47-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-06.jpg"}, {"text": "Ent\u00e3o, eles levaram Paulo e Silas \u00e0s autoridades romanas que bateram neles e os jogaram na pris\u00e3o.", "id": "47-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-07.jpg"}, {"text": "Paulo e Silas foram colocados na parte mais segura da pris\u00e3o com os seus p\u00e9s presos. Mesmo assim, eles cantaram hinos de louvor a Deus, at\u00e9 o meio da noite.", "id": "47-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-08.jpg"}, {"text": "De repente, houve um terremoto muito forte. A terra tremeu, as portas da pris\u00e3o se abriram e as correntes de todos os prisioneiros foram quebradas.", "id": "47-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-09.jpg"}, {"text": "Quando o carcereiro acordou e viu que as portas da pris\u00e3o estavam abertas, ficou apavorado. Tentou se matar porque achou que todos os prisioneiros tivessem fugido. As autoridades romanas matavam os carcereiros que deixavam seus prisioneiros escaparem. Quando Paulo o viu, gritou: \u201cPare! N\u00e3o se machuque. Estamos todos aqui.\u201d", "id": "47-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-10.jpg"}, {"text": "O carcereiro ainda tremia quando perguntou a Paulo e Silas: \u201cO que devo fazer para ser salvo?\u201d. Paulo respondeu: \u201cCreia no Senhor Jesus Cristo, o Mestre, e voc\u00ea e sua fam\u00edlia ser\u00e3o salvos.\u201d Ent\u00e3o o carcereiro levou Paulo e Silas para sua casa e lavou as suas feridas. Paulo falou a todos que estavam na casa do carcereiro sobre as boas novas de Jesus.", "id": "47-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-11.jpg"}, {"text": "O carcereiro e sua fam\u00edlia creram em Jesus e foram todos batizados. Eles ofereceram um jantar a Paulo e Silas e todos se alegraram.", "id": "47-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-12.jpg"}, {"text": "No dia seguinte, as autoridades de Filipos libertaram Paulo e Silas e pediram que deixassem a cidade. Paulo e Silas despediram-se de L\u00eddia, de alguns outros amigos e foram embora. As boas novas de Jesus continuavam a se espalhar e a Igreja continuava crescendo.", "id": "47-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-13.jpg"}, {"text": "Paulo e outros l\u00edderes crist\u00e3os viajaram para v\u00e1rias cidades falando e ensinando as boas novas de Jesus. Eles tamb\u00e9m escreveram muitas cartas \u00e0s igrejas para encorajar e ensinar os crist\u00e3os. Algumas dessas cartas se tornaram livros da B\u00edblia.", "id": "47-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-14.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 360
nextChapter: 48
---
