---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 22
chapterName: "22. La Naissance de Jean"
chapterTitle: "Cette histoire de la Bible vient de: Luc 1"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Dans le pass\u00e9, Dieu parlait \u00e0 son peuple \u00e0 travers ses anges et proph\u00e8tes.  Puis 400 ann\u00e9es ont pass\u00e9es depuis que Dieu a parl\u00e9 \u00e0 son peuple.  Tout \u00e0 coup un ange apparut avec un message de Dieu \u00e0 un pr\u00eatre \u00e2g\u00e9 qui s'appelait Zacharie. Zacharie et sa femme Elisabeth, \u00e9taient des gens tr\u00e8s pieux, mais elle n'avait jamais pu avoir d'enfants.", "id": "22-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-01.jpg"}, {"text": "L'ange dit \u00e0 Zacharie, \"Ta femme aura un fils.  Tu lui donneras le nom de Jean.  Il sera rempli de l'Esprit Saint et il pr\u00e9parera les gens pour la venue du Messie!\"  Zacharie r\u00e9pondit, \"Ma femme et moi nous sommes trop vieux pour avoir des enfants! Comment est ce je saurais si cela va arriver?\"", "id": "22-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-02.jpg"}, {"text": "L'ange r\u00e9pondit \u00e0 Zacharie, \"J'ai \u00e9t\u00e9 envoy\u00e9 par Dieu pour t'annoncer cette bonne nouvelle.  Parce que tu ne m'as pas cru, tu ne pourras parler que jusqu'au jour de la naissance de l'enfant.\"  Imm\u00e9diatement, Zacharie ne pouvait plus parler.  Puis l'ange a quitt\u00e9 Zacharie. Apr\u00e8s ceci, Zacharie retourna chez lui, et sa femme devint enceinte.", "id": "22-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-03.jpg"}, {"text": "Quand Elisabeth \u00e9tait enceinte de 6 mois, cet ange apparut soudainement \u00e0 un membre de la famille d'Elisabeth, dont le nom \u00e9tait Marie.  Elle \u00e9tait vierge, \u00e9tait fianc\u00e9e et allait se marier avec un homme qui s'appelait Joseph.  L'ange lui dit,\"Tu deviendras enceinte and tu donneras naissance \u00e0 un fils. Tu lui donneras le nom de J\u00e9sus.  Il sera le Fils du Tr\u00e8s Haut et il r\u00e9gnera \u00e9ternellement.\"", "id": "22-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-04.jpg"}, {"text": "Marie r\u00e9pondit, \"Comment cela est-il possible, puisque je suis vierge?\"  l'ange expliqua, \"Le Saint-Esprit viendra sur toi, et la puissance de Dieu te couvrira. C'est pourquoi le saint-enfant qui na\u00eetra de toi sera appel\u00e9 le Fils de Dieu.\"  Marie crut et accepta ce que l'ange dit.", "id": "22-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-05.jpg"}, {"text": "Apr\u00e8s que l'ange a parl\u00e9 \u00e0 Marie, elle est all\u00e9e rendre visite \u00e0 Elisabeth.  Aussit\u00f4t que Elisabeth entendit la salutation de Marie, son enfant tressaillit dans son sein.  Les 2 femmes se r\u00e9jouiss\u00e8rent pour ce que Dieu avait fait pour elles.  Marie demeura avec Elisabeth pendant trois mois.  Puis elle retourna chez elle.", "id": "22-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-06.jpg"}, {"text": "Apr\u00e8s qu'Elisabeth donna naissance \u00e0 un fils, Zacharie et Elizabeth lui ont donn\u00e9 le nom de Jean comme l'ange l'avait ordonn\u00e9.  Puis Dieu permit Zacharie de parler \u00e0 nouveau. Zacharie a dit,\"B\u00e9nit soit le Seigneur, parce qu'il se souvenait de son peuple!  Toi, mon fils, tu seras le proph\u00e8te du Tr\u00e8s-Haut qui dira au peuple comment recevoir le pardon de leurs p\u00e9ch\u00e9s!\"", "id": "22-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-07.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 23
---
