---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 20
chapterName: "20. El Exilio y el Regreso"
chapterTitle: "Una historia de la Biblia en: 2 Reyes 17; 24-25; 2 Cr\u00f3nicas 36; Esdr\u00e1s 1-10; Nehem\u00edas 1-13"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "El reino de Israel y el reino de Jud\u00e1 pecaron contra Dios. Rompieron el pacto que Dios hab\u00eda hecho con ellos en el Monte Sina\u00ed. Dios envi\u00f3 sus profetas para advertirles de que ten\u00edan que arrepentirse y volver a adorarle, pero rehusaron obedecer.", "id": "20-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-01.jpg"}, {"text": "As\u00ed que Dios castig\u00f3 a ambas reinos permitiendo que fueran destruidas por sus enemigos. El Imperio Asirio, una poderosa y cruel naci\u00f3n, destruy\u00f3 el reino de Israel. Los asirios asesinaron a mucha gente del reino de Israel, se llevaron todo lo de valor, y quemaron gran parte del pa\u00eds.", "id": "20-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-02.jpg"}, {"text": "Los asirios juntaron a los l\u00edderes, la gente rica y la gente con experiencia y se los llevaron a Asiria. Solo los israelitas muy pobres que no hab\u00edan sido asesinados se quedaron en el reino de Israel.", "id": "20-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-03.jpg"}, {"text": "Entonces los asirios enviaron a extranjeros a vivir a las tierras donde antes hab\u00eda estado el reino de Israel. Los forasteros reconstruyeron las ciudades destruidas y se casaron con los israelitas que se hab\u00edan quedado all\u00ed. Los descendientes de los israelitas que se casaron con extranjeros fueron llamados Samaritanos.", "id": "20-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-04.jpg"}, {"text": "La gente del reino de Jud\u00e1 vio como Dios hab\u00eda castigado a la gente del reino de Israel por no creer y obedecerle. Pero a\u00fan as\u00ed siguieron adorando a los \u00eddolos, incluyendo los dioses cananeos. Dios envi\u00f3 profetas para advertirles, pero rehusaron escucharles.", "id": "20-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-05.jpg"}, {"text": "Unos 100 a\u00f1os despu\u00e9s de que los asirios destruyeran el reino de Israel, Dios envi\u00f3 a Nabucodonosor, rey de los babilonios, a atacar el reino de Jud\u00e1. Babilonia era un poderoso imperio. El rey de Jud\u00e1 acord\u00f3 ser siervo de Nabucodonosor y pagarle mucho dinero cada a\u00f1o.", "id": "20-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-06.jpg"}, {"text": "Pero despu\u00e9s de unos pocos a\u00f1os, el rey de Jud\u00e1 se rebel\u00f3 contra Babilonia. As\u00ed que los babilonios regresaron y atacaron al reino de Jud\u00e1. Capturaron la ciudad de Jerusal\u00e9n, destruyeron el Templo, y se llevaron todos los tesoros de la ciudad y del Templo.", "id": "20-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-07.jpg"}, {"text": "Para castigar al rey de Jud\u00e1 por su rebeli\u00f3n, los soldados de Nabucodonosor mataron a los hijos del rey delante de \u00e9l y le dejaron ciego. Despu\u00e9s de eso, se llevaron al rey para que muriera en una c\u00e1rcel de Babilonia.", "id": "20-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-08.jpg"}, {"text": "Nabucodonosor y su ej\u00e9rcito se llevaron a casi todo el pueblo del reino de Jud\u00e1 a Babilonia, dejando solo a la gente m\u00e1s pobre para que sembraran los campos. Este periodo de tiempo en el que el pueblo de Dios fue obligado a dejar la Tierra Prometida es llamado el \u201cExilio\u201d.", "id": "20-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-09.jpg"}, {"text": "Incluso a pesar de que Dios a su pueblo por su pecado, llev\u00e1ndolos fuera, al exilio, \u00c9l no se olvid\u00f3 de ellos ni de Sus promesas. Dios continu\u00f3 velando por Su pueblo y hablandole por medio de sus profetas. Prometi\u00f3 que, despu\u00e9s de setenta a\u00f1os, regresar\u00edan otra vez a la Tierra Prometida.", "id": "20-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-10.jpg"}, {"text": "Casi setenta a\u00f1os despu\u00e9s, Ciro, rey de los Persas, derrot\u00f3 a Babilonia, por lo que el Imperio Persa reemplaz\u00f3 al Imperio Babilonio. Los israelitas eran ahora llamos \u201cJud\u00edos\u201d y la mayor\u00eda de ellos hab\u00edan vivido toda su vida en Babilonia. Solo unos pocos jud\u00edos recordaban aun la tierra de Jud\u00e1.", "id": "20-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-11.jpg"}, {"text": "El Imperio persa era fuerte, pero misericordioso con la gente que conquistaba. Poco despu\u00e9s de que Ciro fuera rey de los persas, dio la orden de que cualquier jud\u00edo que quisiera volver a Jud\u00e1 podr\u00eda dejar Persia y regresar a Jud\u00e1. \u00a1Incluso les dio dinero para reconstruir el Templo! As\u00ed que despu\u00e9s de setenta a\u00f1os en el exilio, un peque\u00f1o grupo de jud\u00edos volvi\u00f3 a la ciudad de Jerusal\u00e9n en Jud\u00e1.", "id": "20-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-12.jpg"}, {"text": "Cuando llegaron a Jerusal\u00e9n, reconstruyeron el Templo y las murallas alrededor de la ciudad. Aunque todav\u00eda eran gobernados por otro pueblo, de nuevo viv\u00edan en la Tierra Prometida y adoraban en el Templo.", "id": "20-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-20-13.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 21
---
