---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 20
chapterName: "20. L'\u00c9xile et le Retour"
chapterTitle: "Cette histoire de la Bible vient de : 2 Rois 17; 24-25; 2 Chroniques 36; Esdras1-10; N\u00e9h\u00e9mie1-13"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Le royaume d'Isra\u00ebl et le royaume de Judas ont p\u00e9ch\u00e9 contre Dieu.  Ils ont rompu l'alliance que Dieu avait fait avec eux au Mont Sina\u00ef.  Dieu envoya ses proph\u00e8tes pour les avertir qu'ils devaient se repentir et l'adorer \u00e0 nouveau, mais ils refus\u00e8rent de l'ob\u00e9ir.", "id": "20-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-01.jpg"}, {"text": "Alors Dieu punirent les deux royaumes en permettant leurs ennemis des les d\u00e9truire. L'empire Assyrien, une cruelle et puissante nation, d\u00e9truisirent le royaume d'Isra\u00ebl.  Les Assyriens ont tu\u00e9 beaucoup de gens dans le royaume d'Isra\u00ebl, leur ont vol\u00e9 ce qu'ils poss\u00e9daient qui avait de la valeur, et ont brul\u00e9 la plupart de leur pays.", "id": "20-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-02.jpg"}, {"text": "Les Assyriens r\u00e9unirent tous les leaders, les gens riches, et les gens qui avaient des dons et ils les emmen\u00e8rent en Assyrie. Seuls les Isra\u00e9lites qui \u00e9taient tr\u00e8s pauvres n'ont pas \u00e9t\u00e9 tu\u00e9 et sont rest\u00e9s dans le royaume d' Isra\u00ebl.", "id": "20-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-03.jpg"}, {"text": "Puis, les Assyriens ramen\u00e8rent les \u00e9trangers dans le pays o\u00f9 le royaume d'Isra\u00ebl avait \u00e9t\u00e9.  Les \u00e9trangers reb\u00e2tiss\u00e8rent les villes qui avaient \u00e9t\u00e9 d\u00e9truites et se sont mari\u00e9s avec des Isra\u00e9lites qui y habitaient.  Les descendants des Isra\u00e9lites qui avaient mari\u00e9 des \u00e9trangers s'appelaient les Samaritains.", "id": "20-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-04.jpg"}, {"text": "Le gens dans le royaume de Judas vit que Dieu avait puni les gens du royaume d'Isra\u00ebl parce qu'ils ne croyaient pas en Lui et Le d\u00e9sob\u00e9issait.  Mais ils adoraient toujours des idoles, y compris les dieux des Canan\u00e9ens.  Dieu envoya des proph\u00e8tes pour les avertir, mais ils ont refus\u00e9 de les \u00e9couter.", "id": "20-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-05.jpg"}, {"text": "Environ 100 ann\u00e9es apr\u00e8s que les Assyriens d\u00e9truisirent le royaume d'Isra\u00ebl, Dieu envoya Nabuchodonosor, le Roi des Babyloniens, pour attaquer le royaume de Judas.  Babylone \u00e9tait un empire tr\u00e8s puissant.  Le roi du pays de Judas consentit a \u00eatre le serviteur de Nebuchadnezzar et de lui payer beaucoup d'argent chaque ann\u00e9e.", "id": "20-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-06.jpg"}, {"text": "Mais apr\u00e8s quelques ann\u00e9es, le roi de Judas s'est rebell\u00e9 contre Babylone.  Alors, les Babyloniens sont revenus et ont attaqu\u00e9 le royaume de Judas.  Ils ont captur\u00e9 la ville de J\u00e9rusalem, d\u00e9truit le Temple, et ont vol\u00e9 tous les tr\u00e9sors de la ville et du Temple.", "id": "20-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-07.jpg"}, {"text": "Pour punir le roi de Judas, parce qu'il s'\u00e9tait r\u00e9volt\u00e9, les soldats de Nabuchodonosor tu\u00e8rent les fils du roi devant lui et l'ont rendu aveugle.  Apr\u00e8s cela, Ils emmen\u00e8rent le roi et l'ont mis en prison \u00e0 Babylone.", "id": "20-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-08.jpg"}, {"text": "Nabuchodonosor et son arm\u00e9e emmen\u00e8rent presque tous les gens du royaume de Judas \u00e0 Babylone, en laissant seulement les gens les plus pauvres pour qu'ils plantent les r\u00e9coltes.  Cette p\u00e9riode de temps, quand les gens qui croyaient en Dieu \u00e9taient forc\u00e9s de partir de la Terre Promise, s'appelait l'Exile.", "id": "20-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-09.jpg"}, {"text": "M\u00eame que Dieu punit son peuple pour leur p\u00e9ch\u00e9 en les emmenant en Exile, Dieu n'oubliera pas son peuple ou ses promesses.  Dieu continuera a surveiller son peuple et a lui parler \u00e0 travers Ses proph\u00e8tes.  Il promit que, apr\u00e8s 70 ans, son peuple retournera \u00e0 nouveau dans la Terre Promise.", "id": "20-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-10.jpg"}, {"text": "Soixante dix ans plus tard, Cyrus, le roi des Perses, vainquit Babylone, alors l'Empire Perse a remplac\u00e9 l'Empire  Babylonien.  Les Isra\u00e9lites s'appelaient maintenant les Juifs et la plupart d'eux v\u00e9curent toute leur vie en Babylone. Seulement quelques Juifs ag\u00e9s se souvenaient du pays de Judas.", "id": "20-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-11.jpg"}, {"text": "L'Empire Perse \u00e9tait fort mais mis\u00e9ricordieux envers les gens qu'ils ont captur\u00e9. Peu de temps apr\u00e8s que Cyrus devint le roi des Perse, il donna un ordre que n'importe quel Juif qui voudra retourner au pays de Judas pourra quitter la Perse et retourner en Judas.  Il leur donna m\u00eame de l'argent pour reb\u00e2tir le Temple! Alors, apr\u00e8s 70 ans en exile, un petit groupe de Juifs retourn\u00e8rent dans la ville de J\u00e9rusalem en Judas.", "id": "20-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-12.jpg"}, {"text": "Quant les gens arriv\u00e8rent \u00e0 Jerusalem, ils reb\u00e2tirent le Temple et le mur autour de la ville.  M\u00eame qu'ils \u00e9taient gouvern\u00e9s, encore une fois, par d'autres personnes, ils habit\u00e8rent \u00e0 nouveau dans la Terre Promise et ador\u00e8rent Dieu dans le Temple.", "id": "20-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-13.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 21
---
