---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 04
chapterName: "4. El Pacto de Dios con Abraham"
chapterTitle: "Una historia de la Biblia de: G\u00e9nesis 11-15"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Muchos a\u00f1os despu\u00e9s del diluvio, hab\u00eda mucha gente en el mundo, y todos ellos hablaban la misma lengua. En lugar de llenar la tierra como Dios hab\u00eda mandado, se unieron y construyeron una ciudad.", "id": "04-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-01.jpg"}, {"text": "La gente era muy orgullosa, y no les import\u00f3 lo que Dios hab\u00eda dicho. Incluso empezaron a construir una gran torre para llegar al cielo. Dios vio que si se pon\u00edan a trabajar juntos para hacer el mal, podr\u00edan hacer muchas m\u00e1s cosas pecaminosas.", "id": "04-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-02.jpg"}, {"text": "As\u00ed que cambi\u00f3 sus lengas en muchos idiomas diferentes y esparci\u00f3 a la gente por todo el mundo. La ciudad que ellos hab\u00edan empezado a construir fue llamada \u201cBabel\u201d, que significa \u201cconfusi\u00f3n\u201d.", "id": "04-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-03.jpg"}, {"text": "Cientos de a\u00f1os m\u00e1s tarde, Dios habl\u00f3 a un hombre llamado Abram. Dios le dijo, \u201cDeja tu tierra y tu familia y ve a la tierra que yo te mostrar\u00e9. Te bendecir\u00e9 y har\u00e9 de ti una gran naci\u00f3n. Har\u00e9 que tu nombre sea grande. Bendecir\u00e9 a aquellos que te bendigan y maldecir\u00e9 a los que te maldigan. Todas las familias de la tierra ser\u00e1n benditas por ti\u201d.", "id": "04-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-04.jpg"}, {"text": "Abram obedeci\u00f3. Tom\u00f3 a su mujer, Sarai, junto con todos sus siervos y todo lo que ten\u00eda y fue a la tierra que Dios le hab\u00eda mostrado, la tierra de Canaan.", "id": "04-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-05.jpg"}, {"text": "Cuando Abram lleg\u00f3 a Cana\u00e1n, Dios dijo: \u201cMira a tu alrededor. Te dar\u00e9 a ti y a tus descendientes toda la tierra que puedes ver como herencia\u201d. Entonces Abram se estableci\u00f3 en quella tierra.", "id": "04-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-06.jpg"}, {"text": "Un d\u00eda, Abram se encontr\u00f3 con Melquisedec, sacerdote del Dios Alt\u00edsimo. Melquisedec bendijo a Abram y dijo: \u201cQue el Dios Alt\u00b4sisimo al que pertencen los cielos y la tierra bendiga a Abram\u201d. Entonces Abram le dio a Melquisedec la d\u00e9cima parte de todas las cosas que ten\u00eda.", "id": "04-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-07.jpg"}, {"text": "Pasaron muchos a\u00f1os, pero Abram y Sarai todav\u00eda no ten\u00edan un hijo. Dios habl\u00f3 a Abram y le volvi\u00f3 a prometer que le dar\u00eda un hijo y tantos descendientes como estrellas en el cielo. Abram crey\u00f3 la promesa de Dios. Dios declar\u00f3 que Abram era justo por haber cre\u00eddo en la promesa de Dios.", "id": "04-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-08.jpg"}, {"text": "Entonces Dios hizo un pacto con Abram. Un pacto es un acuerdo entre dos partes. Dios dijo: \u201cTe dar\u00e9 un hijo de tu propia carne, Yo dar\u00e9 la tierra de Cana\u00e1n a tus descendientes\u201d. Pero Abram todav\u00eda no ten\u00eda un hijo.", "id": "04-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-09.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 05
---
