---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 23
chapterName: "23. El Nacimiento de Jes\u00fas"
chapterTitle: "Una historia de la Biblia en: Mateo 1; Lucas 2"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Mar\u00eda estaba compormetida con un hombre justo llamado Jos\u00e9. Cuando oy\u00f3 que Mar\u00eda estaba embarazada, supo que no era su hijo. \u00c9l no quer\u00eda avergonzar a Mar\u00eda, as\u00ed que plane\u00f3 divorciarse de ella en secreto. Antes de poder hacerlo, un \u00e1ngel vino y le habl\u00f3 en un sue\u00f1o.", "id": "23-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-01.jpg"}, {"text": "El \u00e1ngel dijo: \u201cJos\u00e9, no tengas miedo de tomar a Mar\u00eda por esposa. El beb\u00e9 que hay en ella es por el Esp\u00edritu Santo. Dar\u00e1 a luz un hijo. Ll\u00e1male Jes\u00fas (que significa\u201dDios salva\u201c), porque salvar\u00e1 a la gente de sus pecados.\u201d", "id": "23-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-02.jpg"}, {"text": "Jos\u00e9, pues, se cas\u00f3 con Mar\u00eda y la llev\u00f3 a su casa como esposa, pero no se acost\u00f3 con ella hasta que no dio a luz.", "id": "23-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-03.jpg"}, {"text": "Estando cercano el tiempo en que Mar\u00eda iba a dar a luz, el gobierno romano orden\u00f3 que todo el mundo fuera a censarse al lugar donde sus antecesores hab\u00e1in vivido. Mar\u00eda y Jos\u00e9 ten\u00edan que hacer un largo viaje desde donde viv\u00edan en Nazaret hasta Bel\u00e9n, porque su antecesor era David cuyo lugar de origen era Bel\u00e9n.", "id": "23-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-04.jpg"}, {"text": "Cuando llegaron a Bel\u00e9n, no hab\u00eda lugar donde quedarse. La \u00fanica estancia que pudieron encontrar fue un lugar donde los animales dorm\u00edan. El beb\u00e9 naci\u00f3 all\u00ed y su madre le acost\u00f3 en un pesebre, ya que no ten\u00edan una cama para \u00e9l. Le pusieron por nombre Jes\u00fas.", "id": "23-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-05.jpg"}, {"text": "Esa noche hab\u00eda unos cuantos pastores en los campos cercanos cuidando sus reba\u00f1os. De repente, un \u00e1ngel brillante se les apareci\u00f3, y quedaron aterrorizados. El \u00e1ngel dijo: \u201cNo teng\u00e1is miedo, porque tengo buenas noticias para vosotros. \u00a1El Mes\u00edas, el Maestro, ha nacido en Bel\u00e9n!\u201d", "id": "23-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-06.jpg"}, {"text": "\u201cId a buscar al ni\u00f1o, le encontrar\u00e9is envuelto en pa\u00f1ales y acostado en un pesebre.\u201d De repente, los cielos se llenaron de \u00e1ngeles cantando y alabando a Dios, diciendo: \u201cGloria a Dios en el cielo y paz en la tierra a las personas que \u00c9l escoge!\u201d", "id": "23-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-07.jpg"}, {"text": "Los pastores llegaron pronto al lugar donde estaba Jes\u00fas y le encontraron tumbado en un pesebre, tal como el \u00e1ngel les hab\u00eda dicho. Estaban muy nerviosos. Mar\u00eda tambi\u00e9n estaba muy feliz. Los pastores regresaron a los campos donde estaban sus ovejas, alabando a Dios por todas las cosas que hab\u00edan visto y o\u00eddo.", "id": "23-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-08.jpg"}, {"text": "Un tiempo m\u00e1s tarde, unos sabios de pa\u00edses lejanos del este vieron una estrella extraordinaria en el cielo. Se dieron cuenta de que eso significaba que hab\u00eda nacido un nuevo rey de los jud\u00edos. As\u00ed que viajaron una gran distancia para ver a ese rey. Llegaron a Bel\u00e9n y encontraron la casa donde Jes\u00fas y sus padres se estaban quedando.", "id": "23-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-09.jpg"}, {"text": "Cuando los sabios vieron a Jes\u00fas con su madre, se postraron y le adoraron. Le dieron a Jes\u00fas regalos muy caros. Luego regresaron a sus casas.", "id": "23-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-23-10.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 24
---
