---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 17
chapterName: "17. O Pacto de Deus com David"
chapterTitle: "A hist\u00f3ria b\u00edblica de: 1 Samuel 10; 15-19; 24; 31; 2 Samuel 5; 7; 11-12"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Saul foi o primeiro rei de Israel. Ele era alto e bonito, exatamente como o povo de Israel queria que seu rei fosse. Saul foi um bom rei nos primeiros anos do seu reinado em Israel, mas, depois, come\u00e7ou a desobedecer a Deus. Por isso, Deus escolheu outro homem que seria rei no lugar de Saul.", "id": "17-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-01.jpg"}, {"text": "O nome do futuro rei era Davi. Ele era um jovem pastor de ovelhas da cidade israelita de Bel\u00e9m. Era o mais novo da fam\u00edlia e tamb\u00e9m era muito formoso e corajoso. Ele matou um le\u00e3o e um urso, em diferentes ocasi\u00f5es, enquanto cuidava das ovelhas do seu pai. Davi tamb\u00e9m era um jovem humilde e justo que confiava e obedecia a Deus.", "id": "17-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-02.jpg"}, {"text": "Davi virou um grande guerreiro e l\u00edder. Quando ainda era bem jovem, ele lutou com um guerreiro muito grande chamado Golias! Golias era um guerreiro treinado, experiente e o mais forte dos inimigos de Israel, os filisteus. Antes de guerrearem, Davi lhe disse: \u201cVoc\u00ea vem me atacar com sua espada, lan\u00e7a e escudo, mas eu estou aqui para lutar em nome do Deus Todo-Poderoso, o Deus dos guerreiros israelitas, que voc\u00ea desafiou.\u201d Ent\u00e3o, Davi pegou sua atiradeira e lan\u00e7ou uma pedra na testa de Golias. Golias morreu! Deus ajudou Davi a matar Golias e a salvar Israel dos filisteus. Depois desse dia, Davi venceu muitas outras batalhas contra os inimigos de Israel. Davi ganhou respeito e reconhecimento de seu povo.", "id": "17-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-03.jpg"}, {"text": "Saul ficou com ci\u00fame de Davi e tentou mat\u00e1-lo v\u00e1rias vezes, mas Davi se escondia dele. Um dia, Saul saiu \u00e0 procura de Davi para o matar. Ele entrou na caverna em que Davi estava escondido, mas n\u00e3o o viu. Davi viu Saul, chegou muito perto dele - teve a chance de mat\u00e1-lo, mas n\u00e3o o matou. Davi apenas cortou um peda\u00e7o da roupa do rei para provar que ele n\u00e3o queria matar Saul para ser rei em seu lugar. Davi n\u00e3o matou Saul para n\u00e3o desagradar a Deus que o havia coroado como rei a pedido do povo de Israel.", "id": "17-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-04.jpg"}, {"text": "Finalmente Saul morreu numa batalha e Davi foi coroado rei de Israel. Ele foi um bom rei, e o povo o amava. Deus aben\u00e7oou Davi e fez dele um homem de sucesso. Davi lutou muitas batalhas e Deus lhe dava a vit\u00f3ria. Davi conquistou a cidade de Jerusal\u00e9m e a fez capital do seu reino. Israel tornou-se poderoso e rico durante o reinado de Davi.", "id": "17-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-05.jpg"}, {"text": "Ent\u00e3o Davi teve uma ideia. Ele queria construir um templo para que todos pudessem adorar a Deus e oferecer-Lhe sacrif\u00edcios. Porque h\u00e1 quatrocentos anos o povo estava adorando a Deus e oferecendo sacrif\u00edcios a Ele na Tenda da Congrega\u00e7\u00e3o que Mois\u00e9s tinha constru\u00eddo.", "id": "17-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-06.jpg"}, {"text": "Deus enviou o profeta Nat\u00e3 a Davi para lhe dizer: \u201cVoc\u00ea n\u00e3o pode construir este lugar de adora\u00e7\u00e3o para mim, por ser guerreiro, mas o seu filho o construir\u00e1. Eu vou te aben\u00e7oar muito, Davi. Sempre haver\u00e1 algu\u00e9m da sua fam\u00edlia governando no trono de Israel. O pr\u00f3prio Messias, aquele que Deus escolheu para salvar o mundo do pecado, ser\u00e1 um dos seus descendentes!\u201d", "id": "17-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-07.jpg"}, {"text": "Quando Davi ouviu isto, ele imediatamente agradeceu e louvou a Deus pela grande honra e pelas b\u00ean\u00e7\u00e3os dessas promessas. Davi, n\u00e3o sabia quando Deus faria essas coisas, mas confiava que Deus cumpriria Sua palavra. E Deus enviou o Messias quase mil anos mais tarde.", "id": "17-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-08.jpg"}, {"text": "Davi governou com justi\u00e7a por muitos anos, sendo fiel a Deus que o aben\u00e7oou. Mas, quando j\u00e1 estava mais perto do fim de sua vida, ele pecou terrivelmente contra Deus.", "id": "17-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-09.jpg"}, {"text": "Um dia, quando todos os seus soldados estavam longe combatendo numa batalha, Davi dormiu ap\u00f3s o almo\u00e7o. Quando acordou, olhou pela janela e viu uma bela mulher, chamada Bate-Seba, tomando banho.", "id": "17-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-10.jpg"}, {"text": "Em vez de olhar para o outro lado, Davi mandou algu\u00e9m chamar Bate-Seba e traz\u00ea-la para ele. Ele dormiu com ela e a mandou de volta para casa. Pouco tempo depois, Bate-Seba enviou um recado a Davi dizendo que estava gr\u00e1vida.", "id": "17-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-11.jpg"}, {"text": "O marido dela, Urias, era um dos melhores guerreiros de Davi. Davi deu ordens para que Urias voltasse da batalha e o mandou para casa, achando que ele se deitaria com a sua esposa. Mas Urias n\u00e3o achou certo ficar em casa enquanto os seus colegas lutavam. Ent\u00e3o, Davi mandou Urias voltar para a guerra e disse ao general que o colocasse na linha de frente, no lugar mais perigoso, para que o inimigo o matasse.", "id": "17-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-12.jpg"}, {"text": "Depois que Urias morreu, Davi casou-se com Bate-Seba. O tempo passou e ela deu \u00e0 luz ao filho de Davi. Deus ficou muito bravo com o que Davi fez. Ele enviou o profeta Nat\u00e3 para mostrar a Davi quanta maldade havia no seu pecado de assassinato e adult\u00e9rio. Davi se arrependeu de seu pecado e Deus o perdoou. E pelo resto de sua vida, Davi seguiu e obedeceu a Deus, mesmo em tempos dif\u00edceis.", "id": "17-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-13.jpg"}, {"text": "Mas, como puni\u00e7\u00e3o por seu pecado, o seu beb\u00ea morreu. Houve tamb\u00e9m brigas, mortes e guerras na fam\u00edlia de Davi pelo resto de sua vida. Davi perdeu muito do seu poder. Mesmo Davi sendo infiel a Deus, Deus permaneceu fiel \u00e0s Suas promessas. O tempo passou e Davi e Bate-Seba tiveram outro filho, chamado Salom\u00e3o.", "id": "17-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-14.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 360
nextChapter: 18
---
