---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 40
chapterName: "40. Jes\u00fas es crucificado"
chapterTitle: "Una historia de la Biblia en: Mateo 27:27-61; Marcos 15:16-47; Lucas 23:26-56; Juan 19:17-42"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "Despu\u00e9s de que los soldados se burlaran de Jes\u00fas, se lo llevaron para crucificarle. Le hicieron llevar la misma cruz sobre la que morir\u00eda.", "id": "40-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-01.jpg"}, {"text": "Los soldados llevaron a Jes\u00fas a un lugar llamado la \u201cCalavera\u201d, y clavaron sus manos y pies a la cruz. Pero Jes\u00fas dijo: \u201cPadre, perd\u00f3nalos, porque no saben lo que est\u00e1n haciendo\u201d. Pilato mand\u00f3 que escribieran \u201cRey de los Jud\u00edos\u201d en una se\u00f1al y la pusieran en la cruz sobre la cabeza de Jes\u00fas.", "id": "40-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-02.jpg"}, {"text": "Los soldados se apostaron la ropa de Jes\u00fas. Cuando lo hicieron, cumplieron una profec\u00eda que dice: \u00abSe repartieron mis vestidos, y sobre mi ropa echaron suertes.\"", "id": "40-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-03.jpg"}, {"text": "Jes\u00fas fue crucificado entre dos ladrones. Uno de ellos se burl\u00f3 de Jes\u00fas, pero el otro dijo, \u201c\u00bfNo tienes temor de Dios? Nosotros somos culpables, pero este hombre es inocente\u201d. Entonces le dijo a Jes\u00fas: \u201cPor favor, acu\u00e9rdate de m\u00ed en tu reino\u201d. Jes\u00fas le contest\u00f3:\" Hoy estar\u00e1s conmigo en el Para\u00edso. \"", "id": "40-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-04.jpg"}, {"text": "Los l\u00edderes jud\u00edos y el resto de la gente de la multitud se burlaron de Jes\u00fas. Le dijeron: \u201cSi eres Hijo de Dios, baja de la cruz y s\u00e1lvate a ti mismo! \u00a1Entonces te creeremos!\u201d", "id": "40-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-05.jpg"}, {"text": "Entonces el cielo de toda la regi\u00f3n se volvi\u00f3 completamente oscuro, a pesar de que era mediod\u00eda. Hubo oscuridad desde el mediod\u00eda hasta las 3:00 de la tarde.", "id": "40-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-06.jpg"}, {"text": "Entonces Jes\u00fas exclam\u00f3: \u201c\u00a1Consumado es! \u00a1Padre, en tus manos encomiendo mi esp\u00edritu!\u201d. Luego inclin\u00f3 la cabeza y entreg\u00f3 el esp\u00edritu. Cuando muri\u00f3, hubo un terremoto y el gran velo que separaba al pueblo de la presencia de Dios en el Templo se rasg\u00f3 en dos, de arriba abajo.", "id": "40-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-07.jpg"}, {"text": "Por su muerte, Jes\u00fas abri\u00f3 un camino para que la gente pueda ir a Dios. Cuando el soldado que custodiaba a Jes\u00fas vio todo lo que hab\u00eda pasado, dijo: \u201cCiertamente, este hombre era inocente. Era el Hijo de Dios.\u201d", "id": "40-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-08.jpg"}, {"text": "Entonces Jos\u00e9 y Nicodemo, dos l\u00edderes jud\u00edos que cre\u00edan que Jes\u00fas era el Mes\u00edas, pidieron a Pilato el cuerpo de Jes\u00fas. Envolvieron su cuerpo en una tela y lo colocarobn en un sepulcro cavado en la roca. Luego hicieron rodar una gran piedra frente a la tumba para bloquear la abertura.", "id": "40-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-09.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 360
nextChapter: 41
---
