---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 14
chapterName: "14. Errant dans le D\u00e9sert"
chapterTitle: "A Bible story from: Exodus 16-17; Numbers 10-14; 20; 27; Deuteronomy 34"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Une fois que Dieu a donn\u00e9 aux Isra\u00e9lites les lois qu'il voulait qu'ils ob\u00e9issent, qui faisaient partie de son Alliance avec eux, ils ont quitt\u00e9 le Mont Sina\u00ef. Dieu commen\u00e7a \u00e0 les diriger vers le pays promis qui s'appelait aussi le pays de Canaan. Le pilier de nuages partit avant eux vers le pays de Canaan et ils l'ont suivi.", "id": "14-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg"}, {"text": "Dieu a promis a Abraham, Isaac, et Jacob qu'il donnerait le pays promis \u00e0 leurs descendants, mais maintenant il y avait beaucoup de groupes de personnes qui habitaient dans le pays. Ils s'appelaient les Canan\u00e9ens.  Les Canan\u00e9ens ne louaient pas Dieu et ne l'ob\u00e9issait pas.  Ils adoraient les faux dieux and faisaient beaucoup de mal.", "id": "14-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg"}, {"text": "Dieu dit aux Isra\u00e9lites, \"Il faut que vous vous d\u00e9barrassiez de tous les Canan\u00e9ens dans le pays promis. Ne faites pas la paix avec eux et n'entrez pas en mariage avec eux. Vous devez d\u00e9truire tous les Canan\u00e9ens au pays promis. Si vous ne m'ob\u00e9issez pas, vous allez adorer leurs idols \u00e0 ma place.\"", "id": "14-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg"}, {"text": "Quand les Isra\u00e9lites atteignent la fronti\u00e8re du pays du pays de Canaan, Mo\u00efse choisit douze hommes, un de chaque tribu d'Isra\u00ebl.  Il donna des instructions aux hommes d'aller et d'\u00e9pier le pays pour voir comment le pays \u00e9tait.  Ils devaient aussi \u00e9pier les Canan\u00e9ens pour voir si Ils \u00e9taient forts ou faibles.", "id": "14-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg"}, {"text": "Les douze hommes ont voyag\u00e9 \u00e0 travers le pays de Canaan pendant 40 jours et apr\u00e8s ils sont revenus. Ils ont dit aux gens, \"la terre est tr\u00e8s fertile, et les r\u00e9coltes sont abondantes! Mais dix des espions ont dit, \"Les villes sont tr\u00e8s fortes, et les gens sont g\u00e9ants! Si nous les attaquons, ils vont certainement nous vaincre et nous tuer!\"", "id": "14-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg"}, {"text": "Immediatement, Caleb et Josu\u00e9, les deux autres espions, disent, \"C'est vrai que les gens du pays de Canaan sont grands et forts, mais nous pouvons certainement les vaincre! Dieu combattra pour nous!\"", "id": "14-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg"}, {"text": "Mais le peuple n'a pas \u00e9cout\u00e9 Caleb et Josu\u00e9. Il est devenu en col\u00e8re avec Mo\u00efse et Aaron et dit,\" Pourquoi vous nous avez emmen\u00e9 dans cet endroit horrible? Nous aurions du rester en Egypte au lieu d'\u00eatre tu\u00e9 en bataille et nos femmes et nos enfants rendus en esclavage.\" Les gens voulaient choisir un leader diff\u00e9rent pour les ramener en \u00c9gypte.", "id": "14-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg"}, {"text": "Dieu \u00e9tait tr\u00e8s en col\u00e8re, et il apparut dans la Tente de la Rencontre.  Dieu dit, \"Parce que vous vous \u00eates  r\u00e9volt\u00e9s contre moi, tous les gens vont errer dans le d\u00e9sert. A L'exception de Josu\u00e9 et Caleb, tous les gens qui ont 20 ans ou plus, vont mourir dans le d\u00e9sert et ne rentreront jamais dans la Terre Promise.\"", "id": "14-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg"}, {"text": "Quand les gens ont entendu ceci, Ils \u00e9taient d\u00e9sol\u00e9s d'avoir p\u00e9ch\u00e9.  Ils prirent leurs armes et partirent attaquer les gens dans le pays de Canaan.  Mo\u00efse leur a dit de ne pas y aller, mais ils ne l'ont pas ecout\u00e9.", "id": "14-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg"}, {"text": "Dieu n'est pas all\u00e9 avec eux dans cette bataille, alors ils ont \u00e9t\u00e9 vaincu and beaucoup se sont trouv\u00e9s tu\u00e9s.  Alors les Isra\u00e9lites ont quitt\u00e9 le pays de Canaan, et ont err\u00e9 dans le d\u00e9sert pendant 40 ann\u00e9es.", "id": "14-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg"}, {"text": "Pendant les 40 ann\u00e9es que le peuple d'Isra\u00ebl a errer dans le d\u00e9sert, Dieu pourvu pour eux.  Il leur donna du pain tomb\u00e9 du ciel \"de la manne\"  Il leur donna aussi dans leur camp des vol\u00e9es de cailles (qui sont des oiseaux de taille moyenne) pour qu'ils aient de la viande \u00e0 manger.  Pendant ce temps, leurs habits et sandales ne se sont pas us\u00e9s gr\u00e2ce a Dieu.", "id": "14-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg"}, {"text": "Dieu leur donna miraculeusement de l'eau qui venait d'un rocher.  Mais, malgr\u00e9 tout cela. le peuple d'Isra\u00ebl se plaignait et grognait contre Dieu et Mo\u00efse. Dieu resta fid\u00e8le aux promesses faites a Abraham, Isaac et Jacob quand m\u00eame.", "id": "14-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg"}, {"text": "Une autre fois, quand les gens n'avaient pas d'eau \u00e0 boire, Dieu a dit \u00e0 Mo\u00efse, \"Parle au rocher, et l'eau sortira.\"  Mais Mo\u00efse d\u00e9shonora Dieu devant tout le peuple en frappant le rocher deux fois avec un b\u00e2ton au lieu de parler au rocher.  L'eau sortira du rocher afin que tout le monde puisse boire, mais Dieu \u00e9tait en col\u00e8re avec Mo\u00efse et dit,\"Tu ne rentreras pas dans la Terre Promise.\"", "id": "14-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg"}, {"text": "Apr\u00e8s que les Isra\u00e9lites erront dans le d\u00e9sert pendant 40 ans, tous ceux qui se sont r\u00e9volt\u00e9s contre Dieu sont morts.  Puis Dieu conduira \u00e0 nouveau le peuple jusqu'\u00e0 la fronti\u00e8re de la Terre Promise.  Mo\u00efse \u00e9tait maintenant tr\u00e8s \u00e2g\u00e9, alors Dieu choisira Josu\u00e9 pour l'aider a diriger les gens.  Dieu promit aussi \u00e0 Mo\u00efse qu'un jour, il allait envoyer un autre proph\u00e8te comme Mo\u00efse.", "id": "14-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg"}, {"text": "Puis Dieu dit \u00e0 Mo\u00efse d'aller au sommet de la montagne pour qu'il puisse voir la Terre Promise mais Dieu ne lui a pas permit d'y entrer. Ensuite Mo\u00efse est mort, et les Isra\u00e9lites ont pleur\u00e9 la mort de Mo\u00efse pendant 30 jours.  Josu\u00e9 \u00e9tait un bon leader parce qu'il avait confiance et ob\u00e9issait Dieu.", "id": "14-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 15
---
