---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 26
chapterName: "26. J\u00e9sus Commence Son Minist\u00e8re"
chapterTitle: "Cette histoire de la Bible vient de:Matthieu 4:12-25; Marc 1:14-15, 35-39; 3:13-21; Luc 4:14-30, 38-44"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Apr\u00e8s que J\u00e9sus surmonta les tentations de Satan, J\u00e9sus, rev\u00eatu de la puissance du Saint-Esprit, retourna en Galil\u00e9e o\u00f9 il demeurait.  J\u00e9sus allait de lieu en lieu enseignant.  Sa renomm\u00e9e se r\u00e9pandait dans tout le pays.", "id": "26-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-01.jpg"}, {"text": "J\u00e9sus alla \u00e0 la ville de Nazareth o\u00f9 il avait v\u00e9cu pendant son enfance.  Il entra dans la Synagogue le jour du Sabbat.  On lui remit le manuscrit du proph\u00e8te Esa\u00efe pour qu'il puisse le lire.  L'ayant d\u00e9roul\u00e9 J\u00e9sus en lira une partie aux gens.", "id": "26-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-02.jpg"}, {"text": "Jesus lit, \"Dieu m'a donn\u00e9 son Esprit pour que j'annonce la bonne nouvelle aux pauvres, que je donne la libert\u00e9 aux opprim\u00e9s, et aux aveugles le recouvrement de leur vue, et que je lib\u00e8re les captifs.  C'est l'ann\u00e9e de gr\u00e2ce du Seigneur.\"", "id": "26-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-03.jpg"}, {"text": "Puis J\u00e9sus s'assit.  Tout le monde avait le regard fix\u00e9 sur Lui.  Il savait que cette partie des Saintes Ecritures qu'il venait de lire parlait du Messie.  J\u00e9sus dit, \"Ces paroles de l'\u00c9criture, que je viens de vous lire, sont accomplies en ce moment.\"  Tout le monde \u00e9tait \u00e9tonn\u00e9s.  \"N'est ce pas le fils de Joseph?\" Ils dirent.", "id": "26-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-04.jpg"}, {"text": "Puis J\u00e9sus dit \"Je vous dis en v\u00e9rit\u00e9, aucun proph\u00e8te n'est bien re\u00e7u dans sa patrie.  Du temps du proph\u00e8te Elie il y avaient beaucoup de veuves en Isra\u00ebl.  Mais quand il n'y a pas eu de pluies pendant 3 ans 1/2, Dieu n'a pas envoy\u00e9 Elie pour aider une femme veuve en Isra\u00ebl mais plut\u00f4t pour aider une veuve d'une autre nation.\"", "id": "26-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-05.jpg"}, {"text": "J\u00e9sus continua en disant \"Du temps du proph\u00e8te Elie, Il y avait beaucoup de gens en Isra\u00ebl qui avaient des maladies de peau.  Mais Elie n'en a gu\u00e9rit aucun.  Il gu\u00e9rira seulement la maladie de peau de Naaman, un commandant des ennemis d'Isra\u00ebl.\" Les gens qui \u00e9coutaient J\u00e9sus \u00e9taient des Juifs, et quand ils entendirent ceci, ils \u00e9taient furieux avec lui.", "id": "26-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-06.jpg"}, {"text": "Le peuple de Nazareth chass\u00e8rent J\u00e9sus de la Synagogue et le men\u00e8rent au bord d'une montagne afin de le pr\u00e9cipiter en bas pour le tuer. Mais J\u00e9sus, passant au milieu d'eux, quitta la ville de Nazareth.", "id": "26-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-07.jpg"}, {"text": "Puis J\u00e9sus s'en alla dans la r\u00e9gion de Galil\u00e9e, et des grandes foules le suivaient.  Elles amenaient tous les gens malades ou infirmes, y compris ceux qui ne voyaient pas, ne pouvaient pas marcher ou parler, et J\u00e9sus les a gu\u00e9rit.", "id": "26-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-08.jpg"}, {"text": "Beaucoup de gens, avec des esprits de d\u00e9mons impurs, furent amen\u00e9s devant J\u00e9sus,  A la commande de J\u00e9sus, les d\u00e9mons sortirent des gens, souvent en criant, \"Tu es le Fils de Dieu!\"  Les foules des gens furent saisies de stupeur et elles lou\u00e8rent Dieu.", "id": "26-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-09.jpg"}, {"text": "Puis J\u00e9sus choisit douze hommes qu'il appela ses disciples. Les disciples voyag\u00e8rent avec J\u00e9sus et ils ont appris beaucoup de choses de lui.", "id": "26-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-10.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 27
---
