---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: es
checkingLevel: 1
chapterNumber: 22
chapterName: "22. El nacimiento de Juan"
chapterTitle: "Una historia de la Biblia en: Lucas 1"
chapters: [["01", "1. La Creaci\u00f3n"], ["02", "2. El pecado entra en el Mundo"], ["03", "3. El Diluvio"], ["04", "4. El Pacto de Dios con Abraham"], ["05", "5. El Hijo de la Promesa"], ["06", "6. Dios Provee para Isaac"], ["07", "7. Dios bendijo a Jacob"], ["08", "8. Dios salva a Jos\u00e9 y a su Familia"], ["09", "9. Dios llama a Mois\u00e9s"], ["10", "10. Las Diez Plagas"], ["11", "11. La Pascua"], ["12", "12. El \u00c9xodo"], ["13", "13. El Pacto de Dios con Israel"], ["14", "14. Vagando por el Desierto"], ["15", "15. La Tierra Prometida"], ["16", "16. Los Libertadores"], ["17", "17. El Pacto de Dios con David"], ["18", "18. El Reino Dividido"], ["19", "19. Los Profetas"], ["20", "20. El Exilio y el Regreso"], ["21", "21. Dios promete el Mes\u00edas"], ["22", "22. El nacimiento de Juan"], ["23", "23. El Nacimiento de Jes\u00fas"], ["24", "24. Juan bautiza a Jes\u00fas"], ["25", "25. Satan\u00e1s tienta a Jes\u00fas"], ["26", "26. Jes\u00fas comienza su Ministerio"], ["27", "27. La Historia del Buen Samaritano."], ["28", "28. El principal joven y rico"], ["29", "29. La historia del siervo despiadado"], ["30", "30. Jes\u00fas alimenta cinco mil personas"], ["31", "31. Jes\u00fas camina sobre las aguas."], ["32", "32. Jes\u00fas sana a un endemoniado y a una mujer enferma"], ["33", "33. La historia del sembrador"], ["34", "34. Jes\u00fas ense\u00f1a otras historias"], ["35", "35. La historia del padre compasivo"], ["36", "36. La Transfiguraci\u00f3n."], ["37", "37. Jes\u00fas resucita a L\u00e1zaro de la muerte"], ["38", "38. Jes\u00fas es traicionado"], ["39", "39. Jes\u00fas es llevado a juicio"], ["40", "40. Jes\u00fas es crucificado"], ["41", "41. Dios resucita a Jes\u00fas de la muerte"], ["42", "42. Jes\u00fas Regresa al Cielo"], ["43", "43. Comienza la Iglesia"], ["44", "44. Pedro y Juan sanan a un mendigo"], ["45", "45. Felipe y el Oficial Et\u00edope"], ["46", "46. Pablo se hace cristiano"], ["47", "47. Pablo y Silas en Filipo"], ["48", "48. Jes\u00fas es el Mes\u00edas Prometido"], ["49", "49. El Nuevo Pacto de Dios"], ["50", "50. Jes\u00fas regresa"]]
frames: [{"text": "En el pasado Dios hab\u00eda hablado a su pueblo por medio de \u00e1ngeles y profetas. Pero por aquel entonces hab\u00edan pasado 400 a\u00f1os desde que Dios no les hablaba. De repente un \u00e1ngel vino con un mensaje de Dios a un viejo sacerdote llamado Zacar\u00edas. Zacar\u00edas y su esposa, Elisabeth, era gente piadosa, pero ella no hab\u00eda podido tener hijos.", "id": "22-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-22-01.jpg"}, {"text": "El \u00e1ngel le dijo a Zacar\u00edas: \u201cTu esposa tendr\u00e1 un hijo. Le pondr\u00e9is por nombre Juan. \u00a1\u00c9l ser\u00e1 lleno del Esp\u00edritu Santo, y preparar\u00e1 a la gente para el Mes\u00edas!\u201d Zacar\u00edas respondi\u00f3: \u201c\u00a1Mi esposa y yo somos ya demasiado viejos para tener hijos! \u00bfC\u00f3mo puede ocurrir eso?\u201d", "id": "22-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-22-02.jpg"}, {"text": "El \u00e1ngel respondi\u00f3 a Zacar\u00edas: \u201cFui enviado por Dios para traerte estas buenas noticias. Como no me has cre\u00eddo, no podr\u00e1s hablar hasta que haya nacido el ni\u00f1o.\u201d Inmediatamente Zacar\u00edas fue incapaz de hablar. El \u00e1ngel dej\u00f3 a Zacar\u00edas. Despu\u00e9s de esto, Zacar\u00edas volvi\u00f3 a casa, y su esposa qued\u00f3 embarazada.", "id": "22-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-22-03.jpg"}, {"text": "Cuando Elisabeth llevaba seis meses embarazada, el mismo \u00e1ngel se le apareci\u00f3 de repente a una familiar de Elisabeth llamada Mar\u00eda . Ella era virgen y estaba comprometida para casarse con un hombre llamado Jos\u00e9. El \u00e1ngel dijo: \u201cQuedar\u00e1s embarazada y dar\u00e1s a luz un hijo. Le pondr\u00e1s por nombre Jes\u00fas. El Hijo del Dios Alt\u00edsimo y gobernar\u00e1 por siempre\u201d.", "id": "22-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-22-04.jpg"}, {"text": "Maria contest\u00f3: \u201c\u00bfC\u00f3mo puede ser eso, puesto que soy virgen?\u201d El angel le explic\u00f3: \u201cEl Esp\u00edritu Santo vendr\u00e1 a t\u00ed y el poder de Dios te cubrir\u00e1 con su sombra. Por eso tu hijo ser\u00e1 santo, el Hijo del Dios.\u201dMar\u00eda crey\u00f3 y acept\u00f3 lo que el \u00e1ngel dijo.", "id": "22-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-22-05.jpg"}, {"text": "Poco despu\u00e9s de que el angel hablara a Mar\u00eda, ella fue a visitar a Elisabeth. Tan pronto como Elisabeth oy\u00f3 el saludo de Mar\u00eda, el beb\u00e9 de Elisabeth salt\u00f3 dentro de ella. Las mujeres se regocijaron por lo que Dios hab\u00eda hecho con ellas. Despu\u00e9s que Mar\u00eda estuviera con Elisabeth durante tres meses, Mar\u00eda volvi\u00f3 a casa.", "id": "22-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-22-06.jpg"}, {"text": "Despu\u00e9s de que Elisabeth diera a luz a su beb\u00e9, Zacar\u00edas y Elisabeth le pusieron al ni\u00f1o por nombre Juan, como el \u00e1ngel les hab\u00eda mandado. Entonces Dios permiti\u00f3 que Zacar\u00edas volviera a hablar. Zacar\u00edas dijo: \u201c\u00a1Bendito sea Dios, porque se ha acordado de su pueblo! T\u00fa, hijo m\u00edo, ser\u00e1s llamado profeta del Alt\u00edsimo que dir\u00e1 al pueblo c\u00f3mo recibir el perd\u00f3n por sus pecados!\u201d", "id": "22-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-22-07.jpg"}]
appWords: {"remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitar\u00e1 una conexi\u00f3n a internet para verlo posteriormente.", "ok": "OK", "save_locally": "Guardar en el dispositivo.", "remove_locally": "Borrar del dispositivo.", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexi\u00f3n.", "select_a_language": "Seleccione un idioma", "cancel": "Cancelar.", "next_chapter": "Siguiente cap\u00edtulo"}
imageSize: 2160
nextChapter: 23
---
