---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 43
chapterName: "43. Le Commencement de l'\u00c9glise"
chapterTitle: "Cette histoire de la Bible vient de: Actes 2"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Apr\u00e8s que J\u00e9sus retourna au ciel, les disciples rest\u00e8rent \u00e0 J\u00e9rusalem comme J\u00e9sus leur commanda. Les croyants se  rassemblaient constamment pour prier.", "id": "43-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-43-01.jpg"}, {"text": "Chaque ann\u00e9e, cinquante jours apr\u00e8s la P\u00e2que Juive, les Juifs c\u00e9l\u00e9braient ce jour important qui s'appelait la Pentec\u00f4te.  La Pentec\u00f4te \u00e9tait une c\u00e9l\u00e9bration de gr\u00e2ce. Les Juifs de toutes les nations venaient \u00e0 J\u00e9rusalem pour c\u00e9l\u00e9brer ensemble. Cette ann\u00e9e-la le moment de la Pentec\u00f4te arriva une semaine apr\u00e9s que Jesus retourna au ciel.", "id": "43-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-43-02.jpg"}, {"text": "Pendant que les croyants \u00e9taient tous ensemble, soudainement, un grand bruit survint du ciel. C'\u00e9tait comme ci un violent coup de vent s'abattait sur eux et remplissait toute la maison ou ils se trouvaient assis.  Au m\u00eame moment, ils virent appara\u00eetre des sortes de langues qui ressemblaient \u00e0 des flamm\u00e8ches.  Elles se s\u00e9par\u00e8rent et all\u00e8rent se poser sur la t\u00eate de chacun. Ils furent tous remplis du Saint-Esprit et commenc\u00e8rent \u00e0 parler dans diff\u00e9rentes langues.", "id": "43-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-43-03.jpg"}, {"text": "Quand les gens \u00e0 J\u00e9rusalem entendirent ce bruit, une foule vint voir ce qui arrivait.  Quand les gens entendirent les croyants proclamer les choses merveilleuses que Dieu a accomplis, ils furent saisis de stupeur quand ils les entendaient parler de ces choses dans leur propre langue.", "id": "43-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-43-04.jpg"}, {"text": "Certains accus\u00e8rent les disciples d'\u00eatre ivres, alors Pierre se leva et leur dit, \"Ecoutez-moi bien! Ces gens ne sont pas ivres!  Ceci accomplit la proph\u00e9tie faite par le proph\u00e8te Jo\u00ebl.  Dieu dit 'Dans les jours de la fin des temps, je r\u00e9pandrai de mon Esprit sur tous les hommes.'\"", "id": "43-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-43-05.jpg"}, {"text": "\"Hommes isra\u00e9lites, J\u00e9sus \u00e9tait un homme qui accomplissait, au milieu de vous, des miracles, des signes et des actes extraordinaires par la puissance de Dieu, comme vous avez observ\u00e9.  Mais vous l'avez crucifi\u00e9!\"", "id": "43-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-43-06.jpg"}, {"text": "\"Bien que J\u00e9sus soit mort, Dieu l'a ressuscit\u00e9.  Cela accomplit la proph\u00e9tie qui disait, 'Vous ne laisserez pas son corps se d\u00e9composer dans le tombeau.' Nous sommes t\u00e9moins que Dieu a ressuscit\u00e9 J\u00e9sus des morts.\"", "id": "43-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-43-07.jpg"}, {"text": "\"J\u00e9sus a \u00e9t\u00e9 \u00e9lev\u00e9 pour si\u00e9ger \u00e0 la droite de Dieu, Le P\u00e8re.  Et J\u00e9sus a envoy\u00e9 le Saint-Esprit comme Il l'avait promit.  C'est pour cette raison que vous voyez et entendez ces choses-la\"", "id": "43-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-43-08.jpg"}, {"text": "\"Vous avez crucifi\u00e9 cet homme, J\u00e9sus. Voici donc ce que tout le peuple d'Isra\u00ebl doit savoir avec une enti\u00e8re certitude: Dieu a fait Seigneur et Messie ce J\u00e9sus que vous avez crucifie!\"", "id": "43-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-43-09.jpg"}, {"text": "Les gens qui \u00e9cout\u00e8rent Pierre \u00e9taient profond\u00e9ment touch\u00e9s par toutes les choses qu'il disait et demand\u00e8rent \u00e0 Pierre et \u00e0 ses disciples, \"Fr\u00e8res, que devons-nous faire?\"", "id": "43-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-43-10.jpg"}, {"text": "Pierre r\u00e9pondit, \"Chacun de vous doit se repentir et se faire baptiser au nom de J\u00e9sus-Christ pour que vos p\u00e9ch\u00e9s vous soient pardonn\u00e9s et il vous donnera aussi le don du Saint-Esprit.\"", "id": "43-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-43-11.jpg"}, {"text": "A peu pr\u00e8s 3,000 personnes crurent ce que Pierre dit et devinrent des disciples de J\u00e9sus.  Ils se sont fait baptiser et furent partie du nombre des croyants de l'\u00e9glise de J\u00e9rusalem.", "id": "43-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-43-12.jpg"}, {"text": "Les disciples \u00e9cout\u00e8rent assidument l'enseignement des ap\u00f4tres, \u00e0 vivre en communion les uns avec les autres, \u00e0 manger et \u00e0 prier ensemble.  Ils vivaient unis entre eux, et partageaient tout ce qu'ils poss\u00e9daient.  Ils louaient Dieu. Le peuple entier leur \u00e9tait favorable.  Chaque jour, encore plus de gens devenaient Chr\u00e9tiens.", "id": "43-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-43-13.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 2160
nextChapter: 44
---
