---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: fr
checkingLevel: 1
chapterNumber: 37
chapterName: "37. J\u00e9sus R\u00e9ssuscite Lazare"
chapterTitle: "Cette histoire de la Bible vient de: Jean 11:1-46"
chapters: [["01", "1. La Cr\u00e9ation"], ["02", "2. Le P\u00e9ch\u00e9 Entre dans le Monde"], ["03", "3. Le D\u00e9luge"], ["04", "4. L'Alliance de Dieu avec Abraham"], ["05", "5. Le Fils de la Promesse"], ["06", "6. Dieu va Subvenir aux Besoins de Isaac"], ["07", "7. Dieu B\u00e9nit Jacob"], ["08", "8. Dieu sauve Joseph et sa Famille"], ["09", "9. Dieu appelle Mo\u00efse"], ["10", "10. Les dix Plaies"], ["11", "11. La P\u00e2que Juive"], ["12", "12. L'\u00c9xode"], ["13", "13. L'Alliance de Dieu avec Isra\u00ebl"], ["14", "14. Errant dans le D\u00e9sert"], ["15", "15. La Terre Promise"], ["16", "16. Les Sauveteurs"], ["17", "17. L'alliance de Dieu avec David"], ["18", "18. Le royaume Divis\u00e9"], ["19", "19. Les Proph\u00e8tes"], ["20", "20. L'\u00c9xile et le Retour"], ["21", "21. Dieu promit le Messie"], ["22", "22. La Naissance de Jean"], ["23", "23. La Naissance de J\u00e9sus"], ["24", "24. Jean Baptise J\u00e9sus"], ["25", "25. Satan Tente J\u00e9sus"], ["26", "26. J\u00e9sus Commence Son Minist\u00e8re"], ["27", "27. L'histoire du Bon Samaritain"], ["28", "28. Un Jeune Chef Riche"], ["29", "29. L'Histoire du Serviteur Sans Piti\u00e9"], ["30", "30. J\u00e9sus Nourrit Cinq Mille Personnes"], ["31", "31. J\u00e9sus Marcha sur les eaux"], ["32", "32. J\u00e9sus Gu\u00e9rit un D\u00e9moniaque et une Femme Malade"], ["33", "33. L'Histoire du Semeur"], ["34", "34. J\u00e9sus Enseigne d'autres Histoires"], ["35", "35. L'Histoire du P\u00e8re Compatissant"], ["36", "36. La Transfiguration"], ["37", "37. J\u00e9sus R\u00e9ssuscite Lazare"], ["38", "38. La Trahison de J\u00e9sus"], ["39", "39. J\u00e9sus est Amen\u00e9 Devant le Tribunal"], ["40", "40. Jesus Est Crucifi\u00e9"], ["41", "41. Dieu R\u00e9ssuscite J\u00e9sus d'Entre Les Morts"], ["42", "42. J\u00e9sus Retourne au Ciel"], ["43", "43. Le Commencement de l'\u00c9glise"], ["44", "44. Pierre et Jean Gu\u00e9rissent un Mendiant"], ["45", "45. Philippe et le Dignitaire \u00c9thiopien"], ["46", "46. La conversion de Paul"], ["47", "47. Paul et Silas en Philippes"], ["48", "48. J\u00e9sus est le Messie Promis"], ["49", "49. La Nouvelle Alliance de Dieu"], ["50", "50. J\u00e9sus Reviens"]]
frames: [{"text": "Une jour, J\u00e9sus re\u00e7oit un message que Lazare \u00e9tait gravement malade.  Lazare et ses deux soeurs, Marie et Marthe, \u00e9taient des tr\u00e8s bonnes amies de J\u00e9sus.  Quand J\u00e9sus apprit la nouvelle, il dit, \"Cette maladie n'aboutira pas \u00e0 la mort, mais elle servira \u00e0 glorifier Dieu.\"  J\u00e9sus \u00e9tait tr\u00e8s attach\u00e9 \u00e0 ses amis, mais il resta encore deux jours o\u00f9 il se trouvait.\"", "id": "37-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-01.jpg"}, {"text": "Apr\u00e8s les deux jours, J\u00e9sus dit \u00e0 ses disciples, \"Retournons en Jud\u00e9e.\"  \"Ma\u00eetre, lui dirent-ils, il n'y a pas si longtemps, ceux de la Jud\u00e9e voulaient te tuer!\" J\u00e9sus leur dit, \"Notre ami, Lazare, s'est endormi, et je dois le r\u00e9veiller.\"", "id": "37-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-02.jpg"}, {"text": "Les disciples de J\u00e9sus lui dirent, \"Seigneur, si il dort, il est en voie de gu\u00e9rison.\" Alors il leur dit clairement, \"Lazare est mort.  Je suis heureux, \u00e0 cause de vous, de n'avoir pas \u00e9t\u00e9-l\u00e0 \u00e0 ce moment, car cela contribuera \u00e0 votre foi.\"", "id": "37-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-03.jpg"}, {"text": "Quand J\u00e9sus arriva a la ville natale de Lazare, Lazare \u00e9tait d\u00e9j\u00e0 mort depuis 4 jours.  Marthe alla \u00e0 la rencontre de J\u00e9sus et dit, \"Seigneur, si tu avais \u00e9t\u00e9 ici, mon fr\u00e8re ne serait pas mort. Mais je sais maintenant tout ce que tu demandera a Dieu, il te l'accordera.\"", "id": "37-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-04.jpg"}, {"text": "J\u00e9sus r\u00e9pondit, \"je suis la R\u00e9surrection et la Vie.  Celui qui place en moi toute sa confiance vivra, m\u00eame s'il meurt. Crois-tu cela?\"  \"Oui, Seigneur!\" Marthe r\u00e9pondit.  \"Je crois que tu es le Christ, le Fils de Dieu.\"", "id": "37-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-05.jpg"}, {"text": "Puis Marie courut vers J\u00e9sus.  Elle se jeta aux pieds de J\u00e9sus et dit, \"Seigneur, si tu avais \u00e9t\u00e9 ici, mon fr\u00e8re ne serait pas mort.\"  Jesus leur demanda \"O\u00f9 avait vous enterr\u00e9 Lazare?\" demanda t-il.  \"Dans le tombeau, Viens voir.\" Puis, J\u00e9sus pleura.", "id": "37-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-06.jpg"}, {"text": "Le tombeau \u00e9tait une grotte dont l'entr\u00e9e \u00e9tait ferm\u00e9e par une pierre.  Quand J\u00e9sus arriva au tombeau, il leur dit, \"Enlevez la pierre.\"  Mais Marthe dit alors, \"Il doit d\u00e9j\u00e0 sentir.  Cela fait quatre jours qu'il est l\u00e0.\"", "id": "37-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-07.jpg"}, {"text": "J\u00e9sus r\u00e9pondit, \"Ne tais-je pas dit, si tu crois, tu verras la gloire de Dieu en moi?\"  On \u00f4ta donc la pierre.", "id": "37-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-08.jpg"}, {"text": "Alors J\u00e9sus tourna son regard vers le ciel et dit \"P\u00e8re, tu as exauc\u00e9 ma pri\u00e8re et je t'en remercie.  Je sais que tu m'exauces toujours, mais si je te parles ainsi, c'est pour tous ceux qui m'entourent croient que c'est toi qui m'a envoy\u00e9, \"Lazare, sort de l\u00e0!\"", "id": "37-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-09.jpg"}, {"text": "Alors Lazare sortit!  Il avait les pieds et les mains entour\u00e9s de bandes de lin.  J\u00e9sus leur dit, \"D\u00e9liez-le de ces bandes et laissez-le aller!\"  Beaucoup de Juifs crurent en J\u00e9sus \u00e0 cause de ce miracle.", "id": "37-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-10.jpg"}, {"text": "Mais les chefs des Juifs \u00e9taient jaloux, alors ils se rassembl\u00e8rent pour pr\u00e9parer comment ils pourraient tuer J\u00e9sus et Lazare.", "id": "37-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-11.jpg"}]
appWords: {"remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "ok": "OK", "save_locally": "Save Locally", "remove_locally": "Remove Locally", "chapters": "Chapters", "languages": "Languages", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language", "cancel": "Cancel", "next_chapter": "Next Chapter"}
imageSize: 360
nextChapter: 38
---
