---
layout: obs_reveal
title: unfoldingWord Open Bible Stories
languageCode: pt-br
checkingLevel: 3
chapterNumber: 16
chapterName: "16. Os Libertadores"
chapterTitle: "A hist\u00f3ria b\u00edblica de: Ju\u00edzes 1-3; 6-8"
chapters: [["01", "1. A Cria\u00e7\u00e3o"], ["02", "2. O Pecado Entra no Mundo"], ["03", "3. O Dil\u00favio"], ["04", "4. O Pacto de Deus com Abra\u00e3o"], ["05", "5. O Filho da Promessa"], ["06", "6. A Provid\u00eancia de Deus para Isaque"], ["07", "7. Deus Aben\u00e7oa Jac\u00f3"], ["08", "8. Deus salva Jos\u00e9 e sua Fam\u00edlia"], ["09", "9. Deus chama Mois\u00e9s"], ["10", "10. As Dez Pragas"], ["11", "11. A P\u00e1scoa"], ["12", "12. O \u00caxodo"], ["13", "13. O Pacto de Deus com Israel"], ["14", "14. Peregrinando no Deserto"], ["15", "15. A Terra Prometida"], ["16", "16. Os Libertadores"], ["17", "17. O Pacto de Deus com David"], ["18", "18. O Reino Dividido"], ["19", "19. Os Profetas"], ["20", "20. O Ex\u00edlio e o Retorno"], ["21", "21. Deus Promete o Messias"], ["22", "22. O Nascimento de Jo\u00e3o"], ["23", "23. O Nascimento de Jesus"], ["24", "24. Jo\u00e3o Batiza Jesus"], ["25", "25. Satan\u00e1s Tenta Jesus"], ["26", "26. Jesus Inicia o Seu Minist\u00e9rio"], ["27", "27. A Hist\u00f3ria do Bom Samaritano"], ["28", "28. O Jovem Rico"], ["29", "29. A Hist\u00f3ria do Servo sem Compaix\u00e3o"], ["30", "30. Jesus Alimenta Cinco Mil Pessoas"], ["31", "31. Jesus Anda Sobre as \u00c1guas"], ["32", "32. Jesus Cura Um Endemoninhado e Uma Mulher Enferma"], ["33", "33. A Hist\u00f3ria do Semeador"], ["34", "34. Jesus Ensina Outras Hist\u00f3rias"], ["35", "35. A Hist\u00f3ria do Pai Compassivo"], ["36", "36. A Transfigura\u00e7\u00e3o"], ["37", "37. Jesus Ressuscita L\u00e1zaro"], ["38", "38. Jesus \u00e9 Tra\u00eddo"], ["39", "39. Jesus \u00e9 Julgado"], ["40", "40. Jesus \u00e9 Crucificado"], ["41", "41. Jesus Ressuscita dos Mortos"], ["42", "42. Jesus Retorna ao C\u00e9u"], ["43", "43. O In\u00edcio da Igreja"], ["44", "44. A Cura de Um Mendigo"], ["45", "45. Felipe e o Oficial Et\u00edope"], ["46", "46. A Convers\u00e3o de Paulo"], ["47", "47. Paulo e Silas em Filipos"], ["48", "48. Jesus \u00e9 o Messias Prometido"], ["49", "49. O Novo Pacto com Deus"], ["50", "50. A Volta de Jesus"]]
frames: [{"text": "Depois da morte de Josu\u00e9, os israelitas desobedeceram a Deus por n\u00e3o cumprirem as Suas leis e por n\u00e3o expulsarem o restante dos cananeus. Eles come\u00e7aram a adorar os deuses cananeus, e se esqueceram do Deus verdadeiro, Jeov\u00e1. Como os israelitas n\u00e3o tinham um rei, cada um fazia o que queria.", "id": "16-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-01.jpg"}, {"text": "Deus permitiu que os inimigos dos israelitas os derrotassem, roubassem e destru\u00edssem suas propriedades por causa da desobedi\u00eancia. Depois de muitos anos de desobedi\u00eancia a Deus e opress\u00e3o dos seus inimigos, os israelitas se arrependeram e pediram que Deus os ajudasse.", "id": "16-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-02.jpg"}, {"text": "Deus enviou um libertador que os resgatou dos seus inimigos e trouxe paz \u00e0 terra. Mas, os israelitas se esqueceram rapidamente de Deus e voltaram a adorar \u00eddolos. Ent\u00e3o, Deus permitiu que inimigos vizinhos, os midianitas, os derrotassem.", "id": "16-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-03.jpg"}, {"text": "Por sete anos os midianitas pegaram todas as colheitas do povo de Israel. Os israelitas tinham muito medo e alguns at\u00e9 se escondiam em cavernas. Finalmente, os israelitas clamaram a Deus para que os salvasse.", "id": "16-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-04.jpg"}, {"text": "Um dia, um homem de Israel, chamado Gide\u00e3o, com medo dos midianitas, estava escondido descascando gr\u00e3os. O anjo de Jeov\u00e1 veio at\u00e9 Gide\u00e3o e disse: \u201cDeus \u00e9 contigo, forte guerreiro. V\u00e1 e salve Israel dos midianitas.\u201d", "id": "16-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-05.jpg"}, {"text": "Deus disse para Gide\u00e3o destruir um altar que seu pai havia dedicado a um \u00eddolo. Gide\u00e3o teve medo da rea\u00e7\u00e3o do povo e, por isso, esperou anoitecer para destru\u00ed-lo. Ele construiu um novo altar, ali perto, e ofereceu nele um sacrif\u00edcio ao Deus verdadeiro.", "id": "16-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-06.jpg"}, {"text": "Quando as pessoas viram o altar destru\u00eddo na manh\u00e3 seguinte, ficaram muito iradas. Elas queriam matar Gide\u00e3o, mas o seu pai disse: \u201cPor que voc\u00eas est\u00e3o tentando ajudar o seu deus? Se ele \u00e9 mesmo deus, deixem que proteja a si mesmo!\u201d O povo ouviu as suas palavras e n\u00e3o matou Gide\u00e3o.", "id": "16-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-07.jpg"}, {"text": "Ent\u00e3o os midianitas voltaram com muitos guerreiros para roubar os israelitas. Gide\u00e3o reuniu os israelitas para se defenderem e, antes de partirem para a batalha, pediu que Deus confirmasse a vit\u00f3ria de Israel atrav\u00e9s de dois sinais.", "id": "16-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-08.jpg"}, {"text": "Como primeiro sinal, Gide\u00e3o esticou um peda\u00e7o de tecido na terra e pediu que o orvalho da manh\u00e3 molhasse apenas o tecido e n\u00e3o a terra. Deus atendeu ao seu pedido. Como segundo sinal, ele pediu que a terra ficasse molhada e o tecido seco. Deus tamb\u00e9m lhe atendeu. Estes sinais convenceram Gide\u00e3o de que Deus lhe usaria para salvar Israel dos midianitas.", "id": "16-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-09.jpg"}, {"text": "Ent\u00e3o, 32.000 soldados Israelitas se apresentaram a Gide\u00e3o, mas Deus lhe disse que eram muitos soldados. Gide\u00e3o ordenou que os que tinham medo dos midianitas voltassem para casa. 22.000 foram embora. Deus disse que ainda eram muitos soldados, ent\u00e3o, Gide\u00e3o mandou quase todos para casa, ficando com apenas 300 soldados.", "id": "16-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-10.jpg"}, {"text": "Naquela noite, Deus disse a Gide\u00e3o: \u201cDes\u00e7a at\u00e9 o acampamento dos midianitas. Quero que voc\u00ea ou\u00e7a a conversa deles para que voc\u00eas n\u00e3o fiquem com medo\u201d. Gide\u00e3o desceu at\u00e9 o acampamento e ouviu um soldado midianita contando um sonho ao seu colega. O colega respondeu dizendo: \u201cEsse sonho significa que o ex\u00e9rcito de Gide\u00e3o nos vencer\u00e1!\u201d Quando Gide\u00e3o ouviu isso, adorou a Deus.", "id": "16-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-11.jpg"}, {"text": "Gide\u00e3o voltou para seus 300 soldados e deu a cada um: uma corneta, um jarro de barro vazio e uma tocha. Eles acenderam suas tochas, esconderam dentro dos jarros para que os soldados midianitas n\u00e3o as vissem e foram cercar o acampamento dos midianitas.", "id": "16-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-12.jpg"}, {"text": "Quando Gide\u00e3o deu a ordem, seus soldados quebraram os jarros, revelando o fogo das tochas, tocaram as cornetas e gritaram: \u201cUma espada pelo Senhor e por Gide\u00e3o!\u201d", "id": "16-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-13.jpg"}, {"text": "Deus confundiu os midianitas, eles come\u00e7aram a matar os seus colegas e depois fugiram. Gide\u00e3o chamou os soldados que haviam voltado para casa para ajudarem na persegui\u00e7\u00e3o. Eles mataram 120.000 midianitas e expulsaram o restante da sua terra. Deus salvou Israel naquele dia!", "id": "16-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-14.jpg"}, {"text": "O povo quis proclamar Gide\u00e3o como rei. Ele n\u00e3o aceitou, mas pediu alguns an\u00e9is de ouro que pertenciam aos midianitas. O povo deu uma grande quantidade de ouro a Gide\u00e3o.", "id": "16-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-15.jpg"}, {"text": "Com esse ouro, Gide\u00e3o fez uma veste parecida com a dos sacerdotes e o povo come\u00e7ou a adorar a veste como se fosse um \u00eddolo. Ent\u00e3o, Deus castigou novamente os israelitas por sua idolatria e permitiu que seus inimigos os derrotassem. Quando eles finalmente pediram ajuda, Deus lhes enviou outro libertador.", "id": "16-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-16.jpg"}, {"text": "Por muitos anos os israelitas pecavam, Deus os castigava, eles se arrependiam e Deus enviava um libertador para salv\u00e1-los. Ao longo dos anos, Deus enviou muitos libertadores que salvaram os israelitas dos seus inimigos.", "id": "16-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-17.jpg"}, {"text": "Finalmente, os israelitas pediram a Deus um rei como tinham as na\u00e7\u00f5es vizinhas. Eles queriam um rei alto e forte que os liderasse nas batalhas. Deus n\u00e3o gostou desse pedido, mas lhes concedeu um rei como haviam pedido.", "id": "16-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/2160px/obs-en-16-18.jpg"}]
appWords: {"remove_this_string": "Apagar seq\u00fc\u00eancia", "ok": "Confirmar", "save_locally": "Salvar localmente", "save_this_language_locally_for_offline_use": "Salvar idioma para uso local offline.", "remove_locally": "Apagar localmente", "chapters": "Cap\u00edtulos", "languages": "Idiomas", "save_this_string": "Salvar seq\u00fc\u00eancia", "select_a_language": "Selecionar idioma", "cancel": "Cancelar", "next_chapter": "Pr\u00f3ximo cap\u00edtulo"}
imageSize: 2160
nextChapter: 17
---
